"[{\"title\":\"'Burgstall Harburg'\",\"latitude\":\"12.65998\",\"longitude\":\"48.67277\",\"introduction\":\"Der 'Burgstall Harburg' bezeichnet eine Burgstall abgegangene mittelalterliche Niederungsburg nahe von Harburg Pilsting Harburg, heute einem Gemeindeteil des Niederbayern niederbayerischen Marktgemeinde Bayern Marktes Pilsting im Landkreis Dingolfing-Landau.Er liegt in einem Waldst\\u00fcck ca. 600 m s\\u00fcdlich der Hl. Kreuz-Kapelle von Harburg und wird als Bodendenkmal unter der Aktennummer D-2-7341-0022 im Liste der Bodendenkm\\u00e4ler in Pilsting Bayernatlas als \\u201everebneter Burgstall des Mittelalters bzw. der fr\\u00fchen Neuzeit\\u201c gef\\u00fchrt. N\\u00f6rdlich verl\\u00e4uft der G\\u00e4nsm\\u00fchlbach und ca. 600 m s\\u00fcdlich ist die Isar.Navigationsleiste Burgen und Schl\\u00f6sser im Landkreis Dingolfing-Landau\"},{\"title\":\"'Burgstall Rengersdorf'\",\"latitude\":\"12.78315\",\"longitude\":\"48.62499\",\"introduction\":\"Der 'Burgstall Rengersdorf' bezeichnet eine Burgstall abgegangene mittelalterliche Wasserburg nahe dem Kirchdorf Rengersdorf Eichendorf Rengersdorf, heute einem Gemeindeteil des Niederbayern niederbayerischen Marktgemeinde Bayern Marktes Eichendorf im Landkreis Dingolfing-Landau. Er liegt ca. 100&nbsp;m nordnordwestlich Rengersdorf und wird als Bodendenkmal unter der Liste der Bodendenkm\\u00e4ler in Eichendorf Aktennummer D-2-7342-0085 im Bayernatlas als \\u201everebneter Burgstall des Mittelalters\\u201c gef\\u00fchrt.== Beschreibung ==Diese abgegangene Burganlage ist ann\\u00e4hernd quadratisch. Das Burgareal umfasst ca. 70 \\u00d7 80&nbsp;m und wird vom \\u00d6tzgraben, einem linken Zufluss der Vils Donau Vilskanals, diagonal durchflossen. Heute ist die ehemalige Wasserburg verebnet.\"},{\"title\":\"' Burgstall Rohrbach'\",\"latitude\":\"12.85409\",\"longitude\":\"48.65727\",\"introduction\":\"Der ' Burgstall Rohrbach' bezeichnet eine Burgstall abgegangene mittelalterliche Niederungsburg nahe dem Dorf Rohrbach Eichendorf Rohrbach, heute einem Gemeindeteil des Niederbayern niederbayerischen Marktgemeinde Bayern Marktes Eichendorf im Landkreis Dingolfing-Landau. Er liegt ca. 600 m nordwestlich von Rohrbach und wird als Bodendenkmal unter der Liste der Bodendenkm\\u00e4ler in Eichendorf Aktennummer D-2-7343-0005 im Bayernatlas als \\u201eBurgstall des Mittelalters und der fr\\u00fchen Neuzeit\\u201c gef\\u00fchrt.== Beschreibung ==Der Burgstall liegt \\u00f6stlich des Rohrbach Vilskanal Rohrbaches in einer mit Laubwald bestandenen Niederung. Die Reste verweisen auf ein mit einem Ringgraben umschlossenes Kernwerk und eine Vorburg, die ebenfalls von einem Graben umgeben war. 1862 wurde n\\u00e4chst Rohrbach ein \\u201everfallenes Schloss\\u201c genannt, dessen H\\u00fcgel von einem Wassergraben umgeben war. Gefunden wurden Ziegelmauerreste, weitere Funde liegen nicht vor.\"},{\"title\":\"'Burgstall Rosenau '\",\"latitude\":\"12.56925\",\"longitude\":\"48.66499\",\"introduction\":\"Der 'Burgstall Rosenau ' ist eine Burgstall abgegangene mittelalterliche Niederungsburg nahe dem Dorf Rosenau Mamming Rosenau, heute einem Gemeindeteil der Niederbayern niederbayerischen Gemeinde Deutschland Gemeinde Mamming im Landkreis Dingolfing-Landau. Er liegt ca. 900&nbsp;m n\\u00f6rdlich von Rosenau und wird als Bodendenkmal unter der Liste der Bodendenkm\\u00e4ler in Mamming Aktennummer D-2-7341-0032 im Bayernatlas als \\u201everebneter Burgstall des Mittelalters\\u201c gef\\u00fchrt.== Beschreibung ==Der abgegangene Burgstall Rosenau liegt unmittelbar an dem fr\\u00fcheren Tauben\\u00f6dersee, was darauf schlie\\u00dfen l\\u00e4sst, dass dies eine ehemalige Wasserburg war. Heute schlie\\u00dft hier ein Weihergebiet an, das aus ehemaligen Kiesgruben entstanden ist.\"},{\"title\":\"'Ansitz M\\u00fclberg'\",\"latitude\":\"12.77030\",\"longitude\":\"48.61454\",\"introduction\":\"Der 'Ansitz M\\u00fclberg' ist ein Burgstall abgegangener mittelalterlicher Ansitz  nahe dem Dorf Aufhausen Eichendorf Aufhausen, heute einem Gemeindeteil des Niederbayern niederbayerischen Marktgemeinde Bayern Marktes Eichendorf im Landkreis Dingolfing-Landau. Er liegt ca. 900 m s\\u00fcd\\u00f6stlich der Pfarrkirche St. Michael von Aufhausen nahe der Ein\\u00f6de Mildenberg Eichendorf Mildenberg und wird als Bodendenkmal unter der Aktennummer D-2-7342-0473 im Liste der Bodendenkm\\u00e4ler in Eichendorf Bayernatlas als \\u201euntert\\u00e4gige Befunde des mittelalterlichen Adelssitzes \\u201aM\\u00fclberg\\u2018\\u201c gef\\u00fchrt. == Beschreibung ==Der Ansitz M\\u00fclberg lag oberhalb des zur Vils Donau Vils f\\u00fchrenden B\\u00fcchsenholzbaches auf dem Hausberg. Bereits im 19. Jahrhundert war die Burgstelle von einem Bauernhof \\u00fcberbaut.\"},{\"title\":\"'Abschnittsbefestigung Wirtsberg'\",\"latitude\":\"12.77105\",\"longitude\":\"48.61739\",\"introduction\":\"Die 'Abschnittsbefestigung Wirtsberg' ist eine Burgstall abgegangene Ur- und Fr\\u00fchgeschichte vor- und fr\\u00fchgeschichtliche Abschnittswall Abschnittsbefestigung nahe dem Dorf Aufhausen Eichendorf Aufhausen, heute einem Gemeindeteil des Niederbayern niederbayerischen Marktgemeinde Bayern Marktes Eichendorf im Landkreis Dingolfing-Landau. Sie liegt ca. 900 m \\u00f6stlich der Pfarrkirche St. Michael von Aufhausen auf dem Wirtsberg und wird als Bodendenkmal unter der Liste der Bodendenkm\\u00e4ler in Eichendorf Aktennummer D-2-7342-0081 im Bayernatlas als \\u201eAbschnittsbefestigung vor- und fr\\u00fchgeschichtlicher Zeitstellung\\u201c gef\\u00fchrt.== Beschreibung ==Auf einem nach Westen gerichteten Bergsporn, der vom s\\u00fcdlichen Vilstalhang und dem steileren B\\u00fcchsenholzbach gebildet wird, liegt diese Wehranlage. Sie nimmt die vorderen 35 m des Bergsporns ein. Ein leicht gebogener Wall mit einem schwach ausgepr\\u00e4gten vorgelagerten Burggraben Graben trennt das Plateau von 60 \\u00d7 35 m ab. Die Plateaur\\u00e4nder sind k\\u00fcnstlich gesteilt  und fallen zum Hang ab. Der nach innen steil geb\\u00f6schte Abschnittswall besitzt noch eine maximale H\\u00f6he von einem Meter. Das Vorgel\\u00e4nde nach Osten ist sehr unruhig gestaltet und weist Gruben, Mulden, W\\u00e4lle ? bzw. Halden auf. Diese Anlage darf nicht mit dem nahe liegenden Ansitz M\\u00fclberg verwechselt werden.\"},{\"title\":\"'Abschnittsbefestigung Haimerlberg'\",\"latitude\":\"12.53935\",\"longitude\":\"48.56403\",\"introduction\":\"Die 'Abschnittsbefestigung Haimerlberg' ist eine Burgstall abgegangene Ur- und Fr\\u00fchgeschichte vor- und fr\\u00fchgeschichtliche Abschnittswall Abschnittsbefestigung auf den Haimerlberg, der sich etwa 1450 m nordwestlich der Mari\\u00e4 Himmelfahrt Marklkofen Pfarrkirche Mari\\u00e4 Himmelfahrt der  Niederbayern niederbayerischen Gemeinde Deutschland Gemeinde Marklkofen im Landkreis Dingolfing-Landau bzw. 250 m nord\\u00f6stlich der Filialkirche St. Peter von Aiglkofen befindet. Er wird als Bodendenkmal unter der Liste der Bodendenkm\\u00e4ler in Marklkofen Aktennummer D-2-7441-0137 im Bayernatlas als \\u201eSiedlung und verebnete Abschnittsbefestigung vor- und fr\\u00fchgeschichtlicher, u. a. neolithischer Altheimer Gruppe, sowie mittelalterlich-fr\\u00fchneuzeitlicher Zeitstellung\\u201c gef\\u00fchrt.== Beschreibung ==Die Anlage hat die Form eines unregelm\\u00e4\\u00dfigen Vierecks. Die gerade n\\u00f6rdliche Seite ist ca. 200 m lang, die s\\u00fcdwestliche Seite ca. 180 m, die s\\u00fcd\\u00f6stliche Seite folgt dem Gel\\u00e4nde f\\u00fcr 180 m, um dann f\\u00fcr ein kurzes St\\u00fcck 100 m nach Norden abzubiegen.\"},{\"title\":\"'Burgstall Unterframmering'\",\"latitude\":\"12.72981\",\"longitude\":\"48.68113\",\"introduction\":\"Der 'Burgstall Unterframmering' bezeichnet eine Burgstall abgegangene mittelalterliche H\\u00f6henburg in Unterframmering, einem Gemeindeteil des Niederbayern niederbayerischen Stadt Landau an der Isar im Landkreis Dingolfing-Landau. Er lag auf einer Anh\\u00f6he, die sich etwa 200 m s\\u00fcdlich der Isar befindet.Der Ortsname wird von einem \\u201eFramheri\\u201c abgeleitet, der als Gr\\u00fcnder angenommen wird.Die Burg in Frammering wird in einer Urkunde des Herzogs Ludwig der Kelheimer aus dem Jahre 1224 genannt.<ref> Die Ursprungspfarrei. Kirche in Unterframmering feiert Patrozinium, abgerufen am 1. Juli 2021.<\\/ref> 1998 wurde hier ein um 1400 abgebrannter Holzturm mit Erdkeller ergraben.<ref> Zwischen Himmel und H\\u00f6lle. Vom Leben bis zum Sterben in einer sp\\u00e4tmittelalterlichen Stadt in Niederbayern. Katalog der Ausstellung im Niederbayerischen Vorgeschichtsmuseum Landau a.d. Isar vom 24. Juli bis 31. Oktober 1999. Ludwig Kreiner Hrsg. Arch\\u00e4ologie im Landkreis Dingolfing-Landau, Band 4. Abgerufen am 1. Juli 2021.<\\/ref>\"},{\"title\":\"'Burgstall Untergries'\",\"latitude\":\"12.65793\",\"longitude\":\"48.60756\",\"introduction\":\"Der 'Burgstall Untergries' bezeichnet eine Burgstall abgegangene mittelalterliche H\\u00f6henburg in dem Dorf Untergries Reisbach Untergries, einem Gemeindeteil des Niederbayern niederbayerischen Marktgemeinde Bayern Marktes Reisbach im Landkreis Dingolfing-Landau. Er liegt 550 m nord\\u00f6stlich des Burgstall Schlossberg Reisbach Burgstalls Schlossberg.Er ist heute von den Geb\\u00e4uden von Untergries \\u00fcberbaut und wird als Liste der Bodendenkm\\u00e4ler in Reisbach Bodendenkmal unter der Aktennummer D-2-7341-0131 im Bayernatlas als \\u201eweitgehend verebneter Burgstall des Mittelalters\\u201c gef\\u00fchrt.Navigationsleiste Burgen und Schl\\u00f6sser im Landkreis Dingolfing-Landau\"},{\"title\":\"'Burgstall Marklkofen I'\",\"latitude\":\"12.55539\",\"longitude\":\"48.55637\",\"introduction\":\"Der 'Burgstall Marklkofen I' bezeichnet eine Burgstall abgegangene Ur- und Fr\\u00fchgeschichte vor- und fr\\u00fchgeschichtliche Wasserburg in Marklkofen, einer Niederbayern niederbayerischen Gemeinde Deutschland Gemeinde im Landkreis Dingolfing-Landau. Er liegt nahe der Vils Donau Vils und ist 160 m nordwestlich von der Pfarrkirche Mari\\u00e4 Himmelfahrt entfernt; heute befindet sich das ehemalige Burgareal zwischen der Vilsgasse und dem Schulweg und ist vollst\\u00e4ndig durch die Grundschule Marklkofen \\u00fcberbaut. Er wird als Liste der Bodendenkm\\u00e4ler in Marklkofen Bodendenkmal unter der Aktennummer D-2-7441-0241 im Bayernatlas als \\u201everebneter und zum Teil \\u00fcberbauter Wasserburgstall des Mittelalters\\u201c gef\\u00fchrt.== Beschreibung ==Auf dem Bayerische Uraufnahme Urkataster von Bayern von ca. 1830 ist hier ein ann\\u00e4hernd quadratisches Burgareal von ca. 30 \\u00d7 30 m zu erkennen. Dieses ist von einem bis zu 15 m breiten Burggraben Wassergraben umgeben.\"},{\"title\":\"'Burgstall bei Marklkofen'\",\"latitude\":\"12.54176\",\"longitude\":\"48.55388\",\"introduction\":\"Der 'Burgstall bei Marklkofen' bezeichnet eine Burgstall abgegangene mittelalterliche Wasserburg nahe der Niederbayern niederbayerischen Gemeinde Deutschland Gemeinde Marklkofen im Landkreis Dingolfing-Landau. Er liegt n\\u00f6rdlich der Vils Donau Vils und ca. 920 m westlich von der Pfarrkirche Mari\\u00e4 Himmelfahrt von Marklkofen. Er wird als Liste der Bodendenkm\\u00e4ler in Marklkofen Bodendenkmal unter der Aktennummer D-2-7441-0009 im Bayernatlas als \\u201everebneter Wasserburgstall des Mittelalters\\u201c gef\\u00fchrt.== Beschreibung ==Der Burgstall bei Marklkofen ist eine kreisrunde Anlage mit ca. 110 m Durchmesser, der einen schmalen Wall und eine Grabenmulde aufweist. Durch die Turmh\\u00fcgelanlage f\\u00fchrt ein Abflusskanal. Die Umrisse der verebneten Anlage sind auch heute noch gut sichtbar, z.&nbsp;B. bei leichter Beschneiung.<ref>O.Braasch: Eine mittelalterliche Wasserburg bei Marklkofen, Landkreis Dingolfing-Landau, Niederbayern. In: Das arch\\u00e4ologische Jahr in Bayern 1981, S. 182\\u2013183.<\\/ref>\"},{\"title\":\"' Burgstall Marklkofen II'\",\"latitude\":\"12.55204\",\"longitude\":\"48.55442\",\"introduction\":\"Der ' Burgstall Marklkofen II' bezeichnet eine Burgstall abgegangene mittelalterliche Wasserburg in Marklkofen, einer Niederbayern niederbayerischen Gemeinde Deutschland Gemeinde im Landkreis Dingolfing-Landau. Er liegt 160 m s\\u00fcdwestlich von der Pfarrkirche Mari\\u00e4 Himmelfahrt. Er wird als Liste der Bodendenkm\\u00e4ler in Marklkofen Bodendenkmal unter der Aktennummer D-2-7441-0242 im Bayernatlas als \\u201everebneter Wasserburgstall des Mittelalters\\u201c gef\\u00fchrt.== Beschreibung ==Auch dieser Burgstall liegt nahe der Vils Donau Vils. Nach dem Bayerische Uraufnahme Urkataster von Bayern befand sich hier eine quadratische Anlage mit einer Seitenl\\u00e4nge von ca. 70 m, nach innen ist ein Burggraben Graben von etwa 20 m Breite zu erkennen. Der Zugang erfolgte von der Ostseite. Von den Geb\\u00e4uden, die noch im Urkataster von Bayern abgebildet waren, ist nichts mehr zu sehen. Heute befindet sich das ehemalige Burgareal n\\u00f6rdlich der Hauptstra\\u00dfe und besteht vollst\\u00e4ndig aus einer Wiese.\"},{\"title\":\"'Turmh\\u00fcgel Marklkofen'\",\"latitude\":\"12.55217\",\"longitude\":\"48.55445\",\"introduction\":\"Der 'Turmh\\u00fcgel Marklkofen' ist eine Burgstall abgegangene mittelalterliche Turmh\\u00fcgelburg Motte in Marklkofen, einer Niederbayern niederbayerischen Gemeinde Deutschland Gemeinde im Landkreis Dingolfing-Landau. Er liegt nahe der Vils Donau Vils und 140 m westlich von der Pfarrkirche Mari\\u00e4 Himmelfahrt und 120 m n\\u00f6rdlich des Burgstall Marklkofen II Burgstalls Marklkofen II.Er wird als Liste der Bodendenkm\\u00e4ler in Marklkofen Bodendenkmal unter der Aktennummer D-2-7441-0090 im Bayernatlas als \\u201eweitgehend verebneter Turmh\\u00fcgel des Mittelalters\\u201c gef\\u00fchrt. == Beschreibung == Von dieser verebneten Turmh\\u00fcgelburg war bereits im Bayerische Uraufnahme Urkataster von Bayern nichts mehr zu erkennen. Heute ist das ehemalige Burgareal vollst\\u00e4ndig eine Wiese.\"},{\"title\":\"'Schloss Marklkofen'\",\"latitude\":\"12.55606\",\"longitude\":\"48.55485\",\"introduction\":\"Das Burgstall abgegangene 'Schloss Marklkofen' befand sich in Marklkofen, einer Niederbayern niederbayerischen Gemeinde Deutschland Gemeinde im Landkreis Dingolfing-Landau. Das verebnete und \\u00fcberbaute Schloss Architektur Schlossareal befindet sich 180 m \\u00f6stlich der Pfarrkirche Mari\\u00e4 Himmelfahrt; heute liegt das ehemalige Burgareal zwischen der Hauptstra\\u00dfe und der Raiffeisenstra\\u00dfe. Die Anlage wird als Liste der Bodendenkm\\u00e4ler in Marklkofen Bodendenkmal unter der Aktennummer D-2-7441-0247 im Bayernatlas als \\u201euntert\\u00e4gige Befunde des Mittelalters und der fr\\u00fchen Neuzeit im Bereich eines abgegangenen Adelssitzes in Marklkofen\\u201c gef\\u00fchrt.== Geschichte ==Das Schloss Marklkofen war der Sitz Adelssitz Sitz der Zachreis von der Lieb eig. Lieberts\\u00f6d, ein Ortsteil von Marklkofen. Als erster dieser Familie erscheint 1367 ein Eglof Zachreis. Sein Sohn oder Bruder Wilhelm Zachreis verstarb 1423 in Marklkofen und wurde hier auch begraben. Der Sitz wird 1498 genannt, als Meister Hanns Margk, Pfarrer zu Frontenhausen, und andere beurkundeten, dass Martin und Adam Zachreis sich \\u00fcber den von ihrer Mutter, Elisabeth Zachreis, hinterlassenen Sitz geeinigt haben. Vor 1612, dem Todesjahr der Maria Magdalena Zachreisin von Marklkofen und Reicheneibach, die mit Wolfgang Tattenbeck zu Tattenbach verheiratet war, kam der Sitz an die Tattenbach Adelsgeschlecht Tattenbachs. Nach deren Aussterben gelangte der Sitz an die Arco Adelsgeschlecht Arcos. Sidonia Zachreisin brachte den Sitz wieder in ihre Hand; durch ihre Heirat mit Johann Georg von Puchberg erhielt dieser um 1600 Besitzrechte in Marklkofen. 1609 kaufte er das zweite Schloss in Marklkofen, das sogenannte Burgstall Marklkofen I Thurmschloss. 1649 erlosch die Familie der Puchberger mit Hans Wilhelm Puchberg. Dessen Tochter Sidonia war mit Franz Freiherrn von Gumppenberg Adelsgeschlecht Gumppenberg verheiratet und sie bewohnten das Thurmschloss zu Marklkofen. Durch die Heirat der Johanna Franziska von Gumppenberg mit Johann Wilhelm Freiherrn von Lerchenfeld Adelsgeschlecht Lerchenfeld zu Wasserschloss Gebelkofen Gebelkofen kam die Hofmark an die Lerchenfelds, dann an die Machtling und schlie\\u00dflich nach 1743 an die Freiherrn von Imsland. Daher wurde dieser Adelssitz auch Imslandschloss genannt.<ref>Literatur  Autor=Georg Schwarz  Hrsg=Kommission f\\u00fcr Bayerische Landesgeschichte  Titel=Vilsbiburg. Die Entstehung und Entwicklung der Herrschaftsformen im niederbayerischen Raum zwischen Isar und Rott  Reihe=Historischer Atlas von Bayern  BandReihe=Altbayern  NummerReihe=Heft 37  Ort=M\\u00fcnchen  Datum=1976  ISBN=3-7696-9898-3  Seiten=388f  Fundstelle=oben  Online=  Abruf=2021-06-29<\\/ref>\"},{\"title\":\"'Burgstall Schanze'\",\"latitude\":\"12.46482\",\"longitude\":\"48.71808\",\"introduction\":\"Der 'Burgstall Schanze' liegt in Tunzenberg, einem Gemeindeteil der Niederbayern niederbayerischen Gemeinde Deutschland Gemeinde Mengkofen im Landkreis Dingolfing-Landau. Der Burgstall liegt etwa 1100 m s\\u00fcds\\u00fcdwestlich von Schloss Tunzenberg bzw. 1800 m \\u00f6stlich von dem Schloss Mengkofen nahe dem zur Aiterach f\\u00fchrenden Schwebach.Die Anlage wird als Bodendenkmal unter der Liste der Bodendenkm\\u00e4ler in Mengkofen Aktennummer D-2-7240-0029 im Bayernatlas als \\u201efr\\u00fchmittelalterlicher Ringwall\\u201c gef\\u00fchrt.== Beschreibung ==\"},{\"title\":\"'Burg Gruttenstein'\",\"latitude\":null,\"longitude\":null,\"introduction\":\"Die 'Burg Gruttenstein' ist eine H\\u00f6henburg auf H\\u00f6he 500 DE-NHN link=true in Bad Reichenhall im Landkreis Berchtesgadener Land in Bayern.<!-- == Geografische Lage == --><!-- beispielsweise Landschaften, Berge, Fl\\u00fcsse, Gemarkung, H\\u00f6he, etc. -->== Geschichte ==\"},{\"title\":\"'Burgruine Karlstein'\",\"latitude\":null,\"longitude\":null,\"introduction\":\"Die 'Burgruine Karlstein' ist eine Ruine Burgruine auf einem Felsen im Bad Reichenhaller Ortsteil Karlstein Bad Reichenhall Karlstein im Landkreis Berchtesgadener Land in Bayern.Die Ruine ist als Baudenkmal in die Bayerische Denkmalliste eingetragen, mittelalterliche und fr\\u00fchneuzeitliche Bodenfunde sind als Bodendenkmal vermerkt.== Geografische Lage ==\"},{\"title\":\"'Turmruine Amerang'\",\"latitude\":\"12.841228\",\"longitude\":\"47.716538\",\"introduction\":\"Die 'Turmruine Amerang', auch als Koferstein bezeichnet,<ref name=\\\"Lang, S. 9\\\">Johannes Lang: Reichenhaller Burgenweg \\u2013 F\\u00fchrer zu den Burgen und Schl\\u00f6ssern im Reichenhaller Raum, S. 9.<\\/ref> ist eine ehemalige Felsenburg in Bad Reichenhall im Landkreis Berchtesgadener Land in Bayern.Die Turmruine ist unter der Nummer D-1-72-114-193 als Baudenkmal, der Burgstall unter der Nummer D-1-8243-0133 als Bodendenkmal in die Bayerische Denkmalliste eingetragen.== Geschichte ==\"},{\"title\":\"'Burg Axelmannstein'\",\"latitude\":\"12.882227\",\"longitude\":\"47.726531\",\"introduction\":\"Die 'Burg Axelmannstein', auch Burg Achselmannstein geschrieben, ist eine Burgstall abgegangene Burg und sp\\u00e4teres Schloss Architektur Schloss in Bad Reichenhall, Salzburger Stra\\u00dfe 4, im Landkreis Berchtesgadener Land in Bayern. Die Burgstelle ist heute mit dem Hotel Axelmannstein \\u00fcberbaut.== Geschichte ==Die Burg<!--, deren fr\\u00fche Gr\\u00fcndung auf Kelten keltische Zeit zur\\u00fcckgehen k\\u00f6nnte, Keine Quelle!--> wurde erstmals 1017 im Urbar Verzeichnis Urbarium des Kloster Tegernsee Benediktinerklosters Tegernsee als \\u201eEhsilmannstein\\u201c erw\\u00e4hnt, sie war damals Sitz der Familie Allmannstein. Dieser Edelsitz blieb bis ins 14.&nbsp;Jahrhundert im Besitz des Klosters. Danach folgen als Besitzer die Grafen von Achseln,<ref>Werner Meyer: Burgen in Oberbayern, S. 59&nbsp;f.<\\/ref> bis 1834 das Renaissance-Schloss, ein sp\\u00e4tmittelalterlicher Giebelbau mit vier runden Eckt\\u00fcrmen, abbrannte. Nach weiteren Besitzerwechseln wurde von 1909 bis 1911 nach Abriss der Folgegeb\\u00e4ude auf deren Grundmauern das heute  Denkmalschutz denkmalgesch\\u00fctzte Grandhotel Axelmannstein errichtet.<!--== Geografische Lage ==-->\"},{\"title\":\"'Burgstall Vager'\",\"latitude\":\"12.855799\",\"longitude\":\"47.717402\",\"introduction\":\"Der 'Burgstall Vager', auch Vogtturm,<!-- m\\u00f6glicherweise Verwechslung mit dem Schloss Oberhausen in Bayerisch Gmain -->  Fager, Vagera genannt, ist eine Burgstall abgegangene H\\u00f6henburg s\\u00fcdlich des Bad Reichenhaller Ortsteils Kirchberg Bad Reichenhall Kirchberg im Landkreis Berchtesgadener Land in Bayern.== Geographische Lage ==Die Burg wurde fr\\u00fcher auf dem \\u201eHaider-Burgstein\\u201c \\u00fcber Wirtshaus Moser nord\\u00f6stlich von Karlstein Bad Reichenhall Karlstein vermutet,<ref>Michael W. Weithmann: Inventar der Burgen Oberbayerns, S. 465.<\\/ref> lag aber s\\u00fcdlich von Kirchberg etwa bei H\\u00f6he 535 DE-NHN link=true auf halber Hangh\\u00f6he der B\\u00fcrgermeisterh\\u00f6he.<ref>Lage dem Bayern Atlas entnommen<\\/ref>\"},{\"title\":\"'Burgstall Kirchberg'\",\"latitude\":\"12.865925\",\"longitude\":\"47.719367\",\"introduction\":\"Der 'Burgstall Kirchberg' ist eine Burgstall abgegangene H\\u00f6henburg auf dem H\\u00f6he 475 DE-NHN link=true hohen \\u201eKirchberg\\u201c, auch \\u201eDoktorberg\\u201c genannt,<!-- nach dem ehem. Besitzer Dr. Pachmayr --> an der Thumseestra\\u00dfe Bad Reichenhall Thumseestra\\u00dfe westlich der Altstadt von Bad Reichenhall bei dem Ortsteil Kirchberg Bad Reichenhall Kirchberg im Landkreis Berchtesgadener Land in Bayern.== Beschreibung ==Die Burg wurde in der ersten H\\u00e4lfte des 12. Jahrhunderts von den Herren von Kirchberg erbaut und 1228 wurde ein Heinrich von Kirchberg<ref>AlleBurgen 3992 Kirchberg<\\/ref> erw\\u00e4hnt.\"},{\"title\":\"'Maut zu Karlstein'\",\"latitude\":\"12.84896\",\"longitude\":\"47.71957\",\"introduction\":\"Die 'Maut zu Karlstein'<ref>Johannes Lang: Reichenhaller Burgenweg \\u2013 F\\u00fchrer zu den Burgen und Schl\\u00f6ssern im Reichenhaller Raum<\\/ref> war eine Felsenburg im Bad Reichenhaller Ortsteil Karlstein Bad Reichenhall Karlstein im Landkreis Berchtesgadener Land in Bayern. Der Burgstall ist unter der Nummer D-1-8243-0135 als Bodendenkmal in die Bayerische Denkmalliste eingetragen.== Geografische Lage ==Die Maut zu Karlstein befand sich auf einem 530 Meter hohen Felssporn oberhalb der Staatsstra\\u00dfe 2101 in unmittelbarer N\\u00e4he des sp\\u00e4teren Gasthof Kaitl Gasthofes Kaitl und des heutigen Kugelbachwegs.\"},{\"title\":\"'Burgstall Hagenfels'\",\"latitude\":\"12.928176\",\"longitude\":\"47.701040\",\"introduction\":\"Der 'Burgstall Hagenfels' ist eine Burgstall abgegangene H\\u00f6henburg auf H\\u00f6he 750 DE-NN link=true in der N\\u00e4he von Bischofswiesen im Landkreis Berchtesgadener Land von Bayern.== Beschreibung ==Erst 1954 wurden die \\u00dcberreste dieser Burg an den Nordausl\\u00e4ufern des Lattengebirges oberhalb von Hallthurm gefunden. Es handelte sich um einen Turm mit etwa 10 mal 10 Meter Grundfl\\u00e4che, der vermutlich 15 Meter hoch war. Nach einer weiteren arch\\u00e4ologischen Prospektion von 2004 zeigte sich auch eine Befestigungsanlage ungleich gr\\u00f6\\u00dferen Ausma\\u00dfes. Hagenfels lag demnach zwischen zwei parallel verlaufenden Wildb\\u00e4chen auf einer H\\u00f6he von H\\u00f6he 750 DE-NN link=true. Der circa 500 Meter breite Raum zwischen den beiden B\\u00e4chen Klausgraben und Hallthurmgraben beherbergte neben dem zentralen Wohnturm mehrere Vorwerk Befestigung Vorwerke und Au\\u00dfenmauern. Die talw\\u00e4rts gegen Osten gerichtete Seite war mit weiteren T\\u00fcrmen versehen. Die Anlage war mit Wall und Graben auch bergseitig abgesichert. Eine etwa 800 Meter lange Durchfahrtsstra\\u00dfe f\\u00fchrte durch die ganze Burg. Die Anlage erweckt den Eindruck, dass sie niemals vollendet worden sei.\"},{\"title\":\"'Burgstall Steinbr\\u00fcnning'\",\"latitude\":null,\"longitude\":null,\"introduction\":\"Der 'Burgstall Steinbr\\u00fcnning' ist eine Burgstall abgegangene Wasserburg in der Mitte des Ortsteils Steinbr\\u00fcnning der Gemeinde Saaldorf-Surheim im Landkreis Berchtesgadener Land in Bayern.Die Burg wurde von den Herren von Stein-Br\\u00fcnningen erbaut und 1120 erw\\u00e4hnt. Von der ehemaligen Burganlage sind noch der Burgh\\u00fcgel und der ihn umgebende kreisrunde Burggraben Wasser- und Trockengr\\u00e4ben Wassergraben erhalten. 1273 wurde auf dem Burgh\\u00fcgel die Kirche St.&nbsp;Johann Baptist erbaut. Einzelne Mauerteile der einstigen Burg wurden beim Bau in die Kirche integriert. == Literatur ==\"},{\"title\":\"'Burgstall Lebenau'\",\"latitude\":\"12.875034\",\"longitude\":\"47.960674\",\"introduction\":\"Der 'Burgstall Lebenau' ist eine Burgstall abgegangene H\\u00f6henburg auf einem H\\u00f6he 400 DE-NHN link=true hohen Sporn s\\u00fcdlich zwischen dem Fridolfinger Ortsteil Lebenau Fridolfing Lebenau und dem Ortsteil Lebenau-Forstgarten der Stadt Laufen Salzach Laufen im Landkreis Berchtesgadener Land in Bayern.<ref> Lage des Burgstalles im Bayern Atlas<\\/ref>== Geschichte ==Die Burg wurde um 1130 von Siegfried I. Lebenau Siegfried von Spanheim-Lebenau erbaut, dieser Kreuzzugsteilnehmer war Ministeriale des Erzdi\\u00f6zese Salzburg Erzbistum Salzburg. Mit dem Aussterben der Grafschaft Lebenau Grafen von Lebenau 1229 kam die Burg an das Geschichte Bayerns Das j\\u00fcngere baierische Stammesherzogtum Herzogtum Bayern. 1254 kam die Burg allerdings wieder zur\\u00fcck an das Erzdi\\u00f6zese Salzburg Erzbistum Salzburg, sie machten die Burg zum Sitz eines Pfleger Mittelalter Pflegers, 1272 ist Eckhard von Thann Pfleger im \\u201eTurm zu Lebenau\\u201c.\"},{\"title\":\"'Hallburg'\",\"latitude\":\"12.884383\",\"longitude\":\"47.721564\",\"introduction\":\"Die 'Hallburg' ist eine Burgstall abgegangene H\\u00f6henburg auf dem H\\u00f6he 550 DE-NN link=true liegenden \\u201eStreitbichl\\u201c fr\\u00fcher auch: \\u201eStreitb\\u00fchl\\u201c in Bayerisch Gmain im Landkreis Berchtesgadener Land. Sie befand sich oberhalb der heute noch vorhandenen Burg Gruttenstein.Sie bestand aus einer Turmh\\u00fcgelburg Motte und einer Erd-Ringwallanlage mit Palisade Holzpalisaden und wurde 1144 als \\u201ecastrum Halle\\u201c erstmals erw\\u00e4hnt.Nachdem 1196 der Adalbert III. von B\\u00f6hmen Erzbischof Adalbert von Salzburg die Stadt Bad Reichenhall Reichenhall zerst\\u00f6rt und die Burg Gruttenstein geschleift hatte, errichtete er auf dem Streitbichl \\u2014 in Sichtweite der Reste von Gruttenstein \\u2014 die Hallburg zur Demonstration seiner Macht \\u00fcber die Stadt. Die Burg war mehrfach Ausstellungsort von Urkunden, bis sie 1262 vom Bayernherzog, der 1218 Gruttenstein wieder aufgebaut hatte, zerst\\u00f6rt wurde.\"},{\"title\":\"'Schloss Staufeneck'\",\"latitude\":null,\"longitude\":null,\"introduction\":\"Das 'Schloss Staufeneck' auch: Stauffenegg, Staufen\\u00e4gg u.&nbsp;\\u00c4. in der Gemeinde Piding im Landkreis Berchtesgadener Land ist eine am Fu\\u00dfe des Hochstaufen gelegene Festung. Sie war Sitz des salzburgischen Pfleggericht Staufeneck Pfleggerichts Staufeneck.== Geschichte ==Die urspr\\u00fcngliche Burg war um 1240 von den Herren von Staufeneck, die im Dienst der Grafen von Plain standen, erbaut worden. Im Jahr 1306 verkauften die Burggrafen von Staufeneck ihre Herrschaft an das Erzstift Salzburg, dem es von 1365 bis 1805 als Pfleggericht, u.&nbsp;a. f\\u00fcr den Rupertiwinkel, diente.  1503\\u201313 lie\\u00df Erzbischof Leonhard von Keutschach die Anlage erweitern und Befestigung Milit\\u00e4rische Befestigung fortifizieren, sie erhielt dabei ihr wehrhaftes Erscheinungsbild. \\u00dcber dem Eingangsportal ist das Wappen Leonhard von Keutschachs, mit der R\\u00fcbe, angebracht, zusammen mit der Inschrift: Ertzbischof Leonhart zu Salzburg hat das Slos paut und volbracht anno Domini 1513 Iar. Mit dem Vertrag von M\\u00fcnchen 1816 Vertrag von M\\u00fcnchen 1816, nach den Koalitionskriegen, kam das Gebiet des Pfleggerichtes zusammen mit Staufeneck zu Bayern. Das jetzt als Schloss Architektur Schloss bezeichnete mittelalterliche Geb\\u00e4ude befindet sich seit 1870 in Privatbesitz. Im 20. Jahrhundert beherbergte es einige Jahre lang ein Museum. Nach einer umfassenden Sanierung ist es heute wieder bewohnt.\"},{\"title\":\"'Burg Rabeneck'\",\"latitude\":\"11.327316\",\"longitude\":\"49.822720\",\"introduction\":\"'Burg Rabeneck' ist eine ehemalige hochmittelalterliche Adelsburg, hoch \\u00fcber dem Tal der Wiesent Regnitz Wiesent in der Fr\\u00e4nkische Schweiz Fr\\u00e4nkischen Schweiz im Naturpark Fr\\u00e4nkische Schweiz-Veldensteiner Forst. Sie liegt im Gebiet von Waischenfeld im Oberfranken oberfr\\u00e4nkischen Landkreis Bayreuth in Bayern.== Geographische Lage ==\"},{\"title\":\"'Burg Wiesentfels'\",\"latitude\":null,\"longitude\":null,\"introduction\":\"Die 'Burg Wiesentfels' ist eine Felsenburg \\u00fcber dem Ortsteil Wiesentfels der oberfr\\u00e4nkischen Stadt Hollfeld im Landkreis Bayreuth. Die Burg ist in Privatbesitz und kann besichtigt werden.== Geographische Lage ==Sie \\u00fcberragt auf einem 40 Meter hohen Felsen das Tal der Wiesent.\"},{\"title\":\"'Burg Wadendorf'\",\"latitude\":null,\"longitude\":null,\"introduction\":\"Die 'Burg Wadendorf' liegt auf einem H\\u00fcgel im gleichnamigen Ort in unmittelbarer N\\u00e4he der Wiesent Regnitz Wiesent. Wadendorf ist ein Ortsteil der Gemeinde Plankenfels im Oberfranken oberfr\\u00e4nkischen Landkreis Bayreuth in Bayern.Vorhanden sind ein zweigeschossiges Hauptgeb\\u00e4ude, die s\\u00fcdliche Ringmauer mit zwei Rundturm Rundt\\u00fcrmen sowie Reste der Toranlage.== Geschichte ==Die H\\u00f6henburg wurde erstmals in einer Urkunde des Jahres 1453 erw\\u00e4hnt, mit der der Bamberger Bischof Anton von Rotenhan 1431\\u20131459 den Br\\u00fcdern Bartholom\\u00e4us und Andreas K\\u00f6nigsfeld Adelsgeschlecht von K\\u00f6nigsfeld<ref>siehe auch Liste fr\\u00e4nkischer Rittergeschlechter K<\\/ref> genehmigte, ihr Haus in Wadendorf als Burg umzubauen. Man geht also davon aus, dass zu dieser Zeit bereits ein Herrensitz bestand. Die neue Burg wurde dem Hochstift Bamberg Bischof von Bamberg zu Lehenswesen Lehen aufgetragen.\"},{\"title\":\"'Burg Pottenstein'\",\"latitude\":\"11.408129\",\"longitude\":\"49.769939\",\"introduction\":\"'Burg Pottenstein' ist eine der \\u00e4ltesten Burgen der Fr\\u00e4nkische Schweiz Fr\\u00e4nkischen Schweiz und beherbergt ein Burgmuseum. Sie erhebt sich auf einem Felsen \\u00fcber der gleichnamigen Stadt Pottenstein Oberfranken Pottenstein im Oberfranken oberfr\\u00e4nkischen Landkreis Bayreuth in Bayern.Die Burg und das Burgmuseum sind gegen Eintrittsgeb\\u00fchr zu besichtigen.== Geographische Lage ==\"},{\"title\":\"'Burg Betzenstein'\",\"latitude\":\"11.417115\",\"longitude\":\"49.681971\",\"introduction\":\"Die 'Burg Betzenstein' ist eine hochmittelalterliche H\\u00f6henburg auf dem H\\u00f6he 512 DE-NN link=true hohen Schlossberg in der Stadt Betzenstein Burgweg 7\\u20139 im Oberfranken oberfr\\u00e4nkischen Landkreis Bayreuth in Bayern.<ref> Lage der Ruine im Bayern Atlas<\\/ref><!--== Geografische Lage ==-->== Geschichte ==\"},{\"title\":\"'Burg Rabenstein'\",\"latitude\":null,\"longitude\":null,\"introduction\":\"'Burg Rabenstein' ist eine ehemalige hochmittelalterliche Spornburg in der Gemeinde Ahorntal im Oberfranken oberfr\\u00e4nkischen Landkreis Bayreuth.== Geographische Lage ==Die H\\u00f6henburg befindet sich im Naturpark Fr\\u00e4nkische Schweiz-Veldensteiner Forst auf einem felsigen Felssporn Bergsporn auf etwa 420&nbsp;Meter H\\u00f6he \\u00fcber dem Tal des Ailsbaches in der Fr\\u00e4nkische Schweiz Fr\\u00e4nkischen Schweiz, 6,5 Kilometer nordwestlich von Pottenstein Oberfranken Pottenstein. In Fu\\u00dfreichweite der Burg befindet sich mit der Sophienh\\u00f6hle eine Tropfsteinh\\u00f6hle.\"},{\"title\":null,\"latitude\":null,\"longitude\":null,\"introduction\":null},{\"title\":null,\"latitude\":null,\"longitude\":null,\"introduction\":null},{\"title\":null,\"latitude\":null,\"longitude\":null,\"introduction\":null},{\"title\":\"'Eiringsburg'\",\"latitude\":null,\"longitude\":null,\"introduction\":\"Die 'Eiringsburg' oder Iringsburg ist eine Burgstall abgegangene Ringwall Ringwall-Anlage an den s\\u00fcdlichen Ausl\\u00e4ufern der Rh\\u00f6n, im Fr\\u00e4nkische Saale Tal der fr\\u00e4nkischen Saale gelegen.== Geografische Lage ==Die Eiringsburg erhob sich 1.350 Meter westnordwestlich der katholischen Pfarrkirche St. Peter und Paul Arnshausen Sankt Petrus und Paulus in Arnshausen, einem Stadtteil von Bad Kissingen im gleichnamigen Landkreis Bad Kissingen. Die Eiringsburg liegt auf einem namenlosen, kleineren Berg auf H\\u00f6he 251 DE-NN link=true H\\u00f6he. Der Berg wird an drei Seiten vom Golfclub Bad Kissingen Golfplatz Bad Kissingen umgeben.\"},{\"title\":\"'Burgstall Hunberg'\",\"latitude\":\"10.138787\",\"longitude\":\"50.222498\",\"introduction\":\"Der 'Burgstall Hunberg' ist eine Burgstall abgegangene H\\u00f6henburg an den s\\u00fcdlichen Ausl\\u00e4ufern der Rh\\u00f6n, nahe der Gemeinde N\\u00fcdlingen im Unterfranken unterfr\\u00e4nkischen Landkreis Bad Kissingen in Bayern.== Geographische Lage ==Der Burgstall erhebt sich in \\u00f6stlich der Gemeinde N\\u00fcdlingen auf einem markanten H\\u00f6he 350 DE-NN link=true hohen H\\u00fcgel des Schlossberges. Milit\\u00e4risch g\\u00fcnstig gelegen an der Verbindungsstrecke nach M\\u00fcnnerstadt.<ref> Lages des Burgstalles im Bayern Atlas<\\/ref>\"},{\"title\":\"'Turmh\\u00fcgel Frauenroth'\",\"latitude\":\"10.016730\",\"longitude\":\"50.261038\",\"introduction\":\"Der 'Turmh\\u00fcgel Frauenroth', auch Castrum Burkardrode genannt, ist eine Burgstall abgegangene Turmh\\u00fcgelburg Motte \\u00fcber dem Lederbach etwa 150 Meter s\\u00fcdwestlich der Kirche von Frauenroth, einem Ortsteil des Marktes Burkardroth im Landkreis Bad Kissingen in Bayern.== Geschichte ==Die kleine Burganlage wurde erstmals 1230 als \\u201eCastrum Burkardrode\\u201c erw\\u00e4hnt, bestand aber vermutlich schon wesentlich fr\\u00fcher, und wurde nach 1234 zerst\\u00f6rt.\"},{\"title\":\"'Burgstall Alte Burg'\",\"latitude\":\"10.22573\",\"longitude\":\"50.24600\",\"introduction\":\"Der 'Burgstall Alte Burg' ist eine Burgstall abgegangene mittelalterliche H\\u00f6henburg etwa 80 nordwestlich der Kirche von Althausen M\\u00fcnnerstadt Althausen, einem heutigen Stadtteil von M\\u00fcnnerstadt im Landkreis Bad Kissingen in Bayern.Von der ehemaligen Burganlage ist noch ein Halsgraben erhalten.== Weblinks ==\"},{\"title\":\"'Ringwall Altenberg'\",\"latitude\":\"10.07034\",\"longitude\":\"50.19466\",\"introduction\":\"Der 'Ringwall Altenberg' ist eine Burgstall abgegangene vor- und fr\\u00fchgeschichtliche Ringwallanlage bei H\\u00f6he 275 DE-NHN link=true auf dem Altenberg Bad Kissingen Altenberg fr\\u00fcher mons antiquus etwa 1270 Meter ostnord\\u00f6stlich von der Kirche in Garitz Bad Kissingen Garitz, einem Ortsteil des Kurorts Bad Kissingen im Landkreis Bad Kissingen in Bayern.Von der ehemaligen Burganlage, vermutlich einer Kelten keltischen Fliehburg, sind noch Wall- und Burggraben Grabenreste erhalten.== Literatur ==\"},{\"title\":\"'Burgstall Altenburg'\",\"latitude\":\"9.8646\",\"longitude\":\"50.11\",\"introduction\":\"Der 'Burgstall Altenburg' ist eine Burgstall abgegangene mittelalterliche H\\u00f6henburg vom Typus eines Ebenerdiger Ansitz ebenerdigen Ansitzes etwa 460 Meter s\\u00fcd\\u00f6stlich der Ortskirche Untereschenbach Hammelburg Untereschenbach, einem heutigen Stadtteil von Hammelburg im Landkreis  Bad Kissingen in Bayern.Von der ehemaligen Burganlage ist noch ein Burggraben Graben erhalten.== Weblinks ==\"},{\"title\":\"'Burgstall Alt-Trimburg'\",\"latitude\":\"9.98590\",\"longitude\":\"50.13588\",\"introduction\":\"Der 'Burgstall Alt-Trimburg', auch Alte Burg, Linsenburg, Niedernburg   genannt, ist eine Burgstall abgegangene mittelalterliche H\\u00f6henburg \\u00f6stlich der Trimburg und etwa 500 Meter \\u00f6stlich der Kirche in Trimberg Elfershausen Trimberg, einem Ortsteil der Marktgemeinde Elfershausen im Landkreis Bad Kissingen in Bayern.Die Alte Burg, fr\\u00fcher auch Niedernburg castrum inferrius oder Linsenburg genannt, wurde 1226 erstmals erw\\u00e4hnt und war das Vorwerk Befestigung Vorwerk der Trimburg am Fu\\u00df des Burgberges. Von der vor 1234 zerst\\u00f6rten Burganlage blieben noch Reste vom Bergfried und der Ringmauer erhalten. 1381 und 1401 wird die Burg nur noch als Gutshof der Herren von Arnstein und Erthal Adelsgeschlecht von Erthal genannt. Dieser wurde um 1640 endg\\u00fcltig zerst\\u00f6rt.<ref>Trimburg Geschichte Vorg\\u00e4ngerbauten der Trimburg<\\/ref><ref>AlleBurgen 2696 Alte Burg<\\/ref> == Einzelnachweise ==\"},{\"title\":null,\"latitude\":null,\"longitude\":\"50.27587\",\"introduction\":null},{\"title\":\"'Abschnittsbefestigung Michelsberg'\",\"latitude\":null,\"longitude\":\"50.25388\",\"introduction\":\"Die 'Abschnittsbefestigung Michelsberg', auch Grapfeldonoburg genannt, ist eine Ur- und Fr\\u00fchgeschichte vorgeschichtliche und fr\\u00fchmittelalterliche Abschnittsburg Abschnittsbefestigung auf dem Michelsberg bei Burghausen M\\u00fcnnerstadt Burghausen, einem heutigen Stadtteil von M\\u00fcnnerstadt im Landkreis Bad Kissingen in Bayern.Die H\\u00f6henburg, von der noch W\\u00e4lle und Burggraben Gr\\u00e4ben erhalten sind, wurde etwa im 6. bis 7. Jahrhundert als Fliehburg erbaut und 812 erw\\u00e4hnt.== Beschreibung ==\"},{\"title\":\"'Ringwall Mettermich'\",\"latitude\":\"9.84456\",\"longitude\":\"50.28518\",\"introduction\":\"Der 'Ringwall Mettermich' ist eine Burgstall abgegangene Ur- und Fr\\u00fchgeschichte vorgeschichtliche Ringwallanlage Wallburg bei H\\u00f6he 577 DE-NHN link=true auf dem Mettermich etwa 2000 Meter nordwestlich von Schondra im Landkreis  Bad Kissingen in Bayern.Von der ehemaligen Burganlage mit einer Ausdehnung von 350 \\u00d7 130&nbsp;m sind noch Wall- und Burggraben Grabenrest erhalten. Sie steigen zum Gipfel hin steil an und sind sehr unwegsam. Funde auf dem Mettermich weisen auf die La-T\\u00e8ne-Zeit hin und lassen eine Verteidigungsanlage oder eine Fliehburg vermuten.<ref>Mettermich Geschichte Geschichte des Mettermich<\\/ref>Andere Interpretationen sprechen von einer Kelten keltischen Kultanlage. Generell muss der Forschungsstand zum Mettermich als wenig konkret bezeichnet werden.\"},{\"title\":\"'Burg Sodenberg'\",\"latitude\":\"9.8017\",\"longitude\":\"50.1086\",\"introduction\":\"Die 'Burg Sodenberg', auch Kilianstein genannt, war eine Gipfelburg auf der fr\\u00fcher H\\u00f6he 506 DE-NN link=true hohen Gipfelkuppe des heute H\\u00f6he 481.3 DE-NHN link=trueGeoQuelle DE BFN-Karten hohen Sodenbergs s\\u00fcd\\u00f6stlich von Morlesau, einem heutigen Stadtteil von Hammelburg im Landkreis Bad Kissingen in Bayern.Die 1393 erw\\u00e4hnte Burg wurde Mitte des 14. Jahrhunderts von den Herren von Th\\u00fcngen Adelsgeschlecht Th\\u00fcngen erbaut, die auch auf der 1331 errichteten Reu\\u00dfenburg sa\\u00dfen.\"},{\"title\":\"'Ringwall Schwedenschanze '\",\"latitude\":\"9.947459\",\"longitude\":\"50.149649\",\"introduction\":\"Der 'Ringwall Schwedenschanze ' ist eine Burgstall abgegangene Urgeschichte vorgeschichtliche Ringwallanlage bei H\\u00f6he 353 DE-NN link=true auf dem \\u201eSchanzh\\u00fcgel\\u201c westlich von Elfershausen im Landkreis Bad Kissingen in Bayern.Die Wallanlage kann in die j\\u00fcngere Urnenfelderzeit bis sp\\u00e4te Hallstattzeit sowie vermutlich ins Fr\\u00fchmittelalter datiert werden.Von der ehemaligen Burganlage sind noch ein Abschnittswall mit Burggraben Graben und weitere W\\u00e4lle erhalten.\"},{\"title\":\"'Burgstall Thundorf'\",\"latitude\":\"10.31900\",\"longitude\":\"50.20050\",\"introduction\":\"Der 'Burgstall Thundorf' ist eine Burgstall abgegangene mittelalterliche H\\u00f6henburg bei H\\u00f6he 307 DE auf dem Burgberg nahe dem Friedhof \\u00fcber dem Dorf Thundorf, heute Ortsteil der Gemeinde Thundorf in Unterfranken im Landkreis Bad Kissingen in Bayern.Die Burg wurde in der Mitte des 12.&nbsp;Jahrhunderts durch die Ritter von Thundorf errichtet. Im 14. und 15. Jahrhundert lebten in dieser Ganerbenburg die Schaumberg Adelsgeschlecht Herren von Schaumberg, bis die Burganlage im Zuge des K\\u00e4rntner Bauernaufstand 1478 Bauernaufstandes zerst\\u00f6rt wurde. 1480 lie\\u00dfen die Schaumberger im Tal das Wasserburg Wasserschloss Schloss Thundorf errichten.Von der ehemaligen Burganlage sind noch geringe Reste der Wallanlage erhalten.\"},{\"title\":\"'Turmh\\u00fcgel Hechenberg'\",\"latitude\":null,\"longitude\":null,\"introduction\":\"Der 'Turmh\\u00fcgel Hechenberg' ist eine Burgstall abgegangene Wasserburg vom Typus einer Turmh\\u00fcgelburg Motte 100&nbsp;Meter nord\\u00f6stlich der Kirche des Ortsteils Hechenberg Dietramszell Hechenberg der Gemeinde Dietramszell im Landkreis Bad T\\u00f6lz-Wolfratshausen in Bayern.<ref> Lage des Turmh\\u00fcgels im Bayern Atlas<\\/ref>Die von den Herren von Hechenberg vermutlich im 11. oder 12.&nbsp;Jahrhundert gegr\\u00fcndete Turmh\\u00fcgelburg Motte Burg Motte war von einem f\\u00fcnf bis sieben Meter breiten Burggraben Wasser- und Trockengr\\u00e4ben Wassergraben umgeben. M\\u00f6glicherweise handelt es sich um eine Vorg\\u00e4ngeranlage der etwa 200&nbsp;Meter westlich in Spornburg Spornlage gelegenen Burgstall Hechenberg Burg Hechenberg aus dem 13.&nbsp;Jahrhundert.<ref>Michael W. Weithmann: Inventar der Burgen Oberbayerns. S. 179<\\/ref> Die Burg wurde 1033 und 1045 erw\\u00e4hnt. Im 15.&nbsp;Jahrhundert wurde sie zerst\\u00f6rt und im 19.&nbsp;Jahrhundert abgebrochen.<ref>AlleBurgen 3891 Hechenberg<\\/ref>Von der ehemaligen Burganlage  sind nur noch Spuren des Turmh\\u00fcgels erhalten, heute ist die Stelle als Bodendenkmal D-1-8135-0003 \\u201eTurmh\\u00fcgel des Mittelalters Hechenberg\\u201c vom Bayerisches Landesamt f\\u00fcr Denkmalpflege Bayerischen Landesamt f\\u00fcr Denkmalpflege erfasst.<ref>BayLADenkm 173118 Dietramszell PDF; 159 kB<\\/ref>\"},{\"title\":\"'Burgstall Eulenschwang'\",\"latitude\":\"11.555002\",\"longitude\":\"47.949354\",\"introduction\":\"Der 'Burgstall Eulenschwang' ist eine Burgstall abgegangene Spornburg auf dem H\\u00f6he 709 DE-NHN link=trueGeoQuelle DE-BY BV hohen \\u201eSchanzberg\\u201c beim Dorf Eulenschwang in der Gemeinde Egling im Landkreis Bad T\\u00f6lz-Wolfratshausen in Bayern.Von der ehemaligen Burganlage ist nichts \\u00fcberliefert und erhalten.<ref>AlleBurgen 3783 Eulenschwang<\\/ref><!--== Geografische Lage ==--><!--== Geschichte ==-->\"},{\"title\":\"'Burgruine Schellenburg'\",\"latitude\":\"11.560769\",\"longitude\":\"47.668931\",\"introduction\":\"Die 'Burgruine Schellenburg', auch Schellenberg, Neuburg genannt, ist der Rest einer Spornburg auf einem H\\u00f6he 750 DE-NHN link=true hohen  Bergsporn \\u00fcber der Isar 1300 Meter nordwestlich der Kapelle Wegscheid im Gemeindegebiet von Lenggries im Landkreis Bad T\\u00f6lz-Wolfratshausen in Bayern.Die Burg wurde wohl w\\u00e4hrend des 12.&nbsp;Jahrhunderts von den Herren Schellenberg Adelsgeschlecht von Schellenberg erbaut, 1155 wurde ein Rudgerus de Skellenberg als Zeuge in einer Urkunde f\\u00fcr das Kloster Sch\\u00e4ftlarn genannt.<ref>Werner Meyer: Burgen in Oberbayern, S. 46&nbsp;f.<\\/ref> Ihnen geh\\u00f6rte auch die benachbarte Burgruine Hohenburg Lenggries Hohenburg und die fr\\u00fcher ebenfalls in Sichtverbindung liegende Burg in Bad T\\u00f6lz T\\u00f6lz. Das Adelsgeschlecht ist im Jahr 1708 ausgestorben. Ab dem 13.&nbsp;Jahrhundert war sie im Besitz des Kloster Tegernsee Klosters Tegernsee, seit damals wurde die Burg Neuburg genannt, vermutlich wurde sie vorher wohl zerst\\u00f6rt. Sie diente damals als Wachturm \\u00fcber der Isar. 1593 war sie Sitz eines Vogtes des Klosters.Von der ehemaligen Burganlage hat sich ein noch zwei Meter langer und 0,5&nbsp;Meter hoher Grundmauerrest erhalten. Der \\u00f6stlich unterhalb liegende Ort Schellenburg war vermutlich der fr\\u00fchere Wirtschaftshof der Burg und m\\u00f6glicher Sitz des Vogtes.<ref>Michael W. Weithmann: Inventar der Burgen Oberbayerns, S. 371.<\\/ref>\"},{\"title\":\"'Burgstall Hoheneck'\",\"latitude\":\"11.536437\",\"longitude\":\"47.764788\",\"introduction\":\"Der 'Burgstall Hoheneck', auch Hohenegg geschrieben, ist eine Burgstall abgegangene H\\u00f6henburg vom Typus einer Turmburg auf H\\u00f6he 665 DE-NHN link=true etwa 175 Meter nordnord\\u00f6stlich vom \\u201ePeterbauer\\u201c, westlich des T\\u00f6lzer Isarstausees beim Ortsteil Oberfischbach der Gemeinde Wackersberg im Landkreis Bad T\\u00f6lz-Wolfratshausen in Bayern.<ref> Der Burgstall im Bayern-Atlas<\\/ref>Laut Stephan Bammer, dem Verfasser der \\u201eChronik der Gemeinde Wackersberg\\u201c, wurde die Burg Hoheneck erstmals um 1155 erw\\u00e4hnt. Adalbero und Richer, aus dem Geschlecht der Burgruine Hohenburg Lenggries Hohenburger, benannten ihre Seitenlinie nach der Burg.<ref>Internetquelle url= Eine kurzlebige Burg werk=Merkur.de datum=2016-03-28 zugriff=2017-01-24<\\/ref> 1172 ist ein Rickher von Hoheneck genannt, er war damals Kreuzfahrer w\\u00e4hrend des Kreuzzuges Heinrich der L\\u00f6we Heinrichs des L\\u00f6wen, vermutlich starb er bei dem Unternehmen. 1257 ging die Burg dann in den Besitz des Kloster Tegernsee Klosters Tegernsee \\u00fcber. Bereits im 14. Jahrhundert soll die Burg aufgegeben worden sein und 1394 wurde sie in einer Tauschurkunde als Burgstall erw\\u00e4hnt, dabei wurde sie zusammen mit der fr\\u00fcheren Schloss Reichersbeuern Burg Reichersbeuren, einem heutigen Schloss, von Otto von Pienzenau gegen die Schloss Hartmannsberg Burg Hartmannsberg an den bayerischen Herzog Stephan III. Bayern Stephan III. eingetauscht. 1578 war die Burg im Besitz von H\\u00f6rwart von Hohenburg.<ref>Michael W. Weithmann: Inventar der Burgen Oberbayerns, S. 196.<\\/ref>Von der kleinen ehemaligen Burganlage sind noch Wall- und Burggraben Halsgraben erhalten. An die Burg erinnern heute die Ortsbezeichnungen B\\u00fcrg, Burgstein und Hoheneck.\"},{\"title\":\"'Burgstall Schallenkam'\",\"latitude\":\"11.352702\",\"longitude\":\"47.852513\",\"introduction\":\"Der 'Burgstall Schallenkam' ist eine Burgstall abgegangene H\\u00f6henburg auf einem H\\u00f6he 670 DE-NHN link=true hohen Gel\\u00e4ndesporn etwa 600 Meter \\u00f6stlich des Ein\\u00f6dhofes Schallenkam im  Gemeindegebiet von M\\u00fcnsing im Landkreis Bad T\\u00f6lz-Wolfratshausen in Bayern.Die kleine Burganlage, von der noch auf der Westseite zwei Burggraben Gr\\u00e4ben mit dazwischenliegendem Wall erhalten sind, war durch den im Norden und S\\u00fcdwesten in zwei sich treffende Bacheinschnitte abfallenenden Sporn nat\\u00fcrlich gesch\\u00fctzt.== Literatur ==\"},{\"title\":\"'Burg Wolfratshausen'\",\"latitude\":null,\"longitude\":null,\"introduction\":\"Die 'Burg Wolfratshausen' ist eine Burgstall abgegangene Spornburg bei H\\u00f6he 610 DE-NHN link=true auf einem Sporn des \\u201eSchlossberges\\u201c am westlichen Steilufer der Loisach \\u00fcber Weidach Wolfratshausen Weidach, einem Stadtteil von Wolfratshausen im Landkreis Bad T\\u00f6lz-Wolfratshausen in Bayern.<!--== Geografische Lage ==-->== Geschichte ==Die Burg wurde 1116 von den Grafen von Wolfratshausen, einer Seitenlinie der Andechs Adelsgeschlecht Die\\u00dfen-Andechser Grafen erbaut. Vermutlich war der in S\\u00fcddeutschland und Tirol beg\\u00fcterte Otto II. von Die\\u00dfen, Graf von Wolfratshausen, der Bauherr.\"},{\"title\":\"'Burgstall Sachsenkam'\",\"latitude\":\"11.639304\",\"longitude\":\"47.804100\",\"introduction\":\"Der 'Burgstall Sachsenkam' ist eine Burgstall abgegangene Wasserburg am Egelsee westlich der Gemeinde Sachsenkam im Landkreis Bad T\\u00f6lz-Wolfratshausen in Bayern.== Geschichte ==Die Burg Sachsenkam wurde wohl w\\u00e4hrend des 11.&nbsp;Jahrhunderts von den Sachsenkam Adelsgeschlecht Herren von Sachsenkam auf einer nur wenig hohen Anh\\u00f6he, oder k\\u00fcnstlich aufgesch\\u00fctteten Motte Burg Motte errichtet. W\\u00e4hrend der ersten H\\u00e4lfte dieses Jahrhunderts wurde erstmals ein Sachsenkam Adelsgeschlecht \\u201eAdalpero de Sachsinheim\\u201c genannt. Der H\\u00fcgel der Burg war von einem Burggraben Wasser- und Trockengr\\u00e4ben Wassergraben umzogen, der mit dem heute zum Gro\\u00dfteil versumpften Egelsee in Verbindung stand, und mit Wasser gef\\u00fcllt war. Die Burg war wohl zum Teil aus Holz errichtet worden, denn Michael Wening schreibt, dass die Burg \\u201eaus Holtz erbauet\\u201c worden war. Dies bezieht sich aber m\\u00f6glicherweise nur auf die oberen Stockwerke der Burg. Au\\u00dferdem schrieb er, dass sie in \\u201eFeindeszeiten abgebrennt\\u201c wurde, damit meinte er wohl die Zerst\\u00f6rung im Drei\\u00dfigj\\u00e4hriger Krieg Drei\\u00dfigj\\u00e4hrigen Krieg.\"},{\"title\":\"'Burgstall Hechenberg'\",\"latitude\":null,\"longitude\":null,\"introduction\":\"Der 'Burgstall Hechenberg' bezeichnet eine Burgstall abgegangene Spornburg etwa 100 Meter westlich der Kirche St. Valentin von Dietramszell-Hechenberg Dietramszell Hechenberg im Landkreis Bad T\\u00f6lz-Wolfratshausen in Bayern.<br>Etwa 200 Meter \\u00f6stlich davon befindet sich die Burgstelle der abgegangenen Turmh\\u00fcgel Hechenberg Turmh\\u00fcgelburg Hechenberg.Vermutlich wurde die Burg im 11. Jahrhundert von der Herren von Hechenberg gegr\\u00fcndet. Von 1487 bis 1559 war die Burg im Besitz des Kloster Heilig Kreuz Augsburg Dominikanerklosters Augsburg.Von der ehemaligen Burganlage ist nichts erhalten.\"},{\"title\":\"'Burgstall Hornstein'\",\"latitude\":null,\"longitude\":null,\"introduction\":\"Der 'Burgstall Hornstein' ist eine Burgstall abgegangene H\\u00f6henburg und sp\\u00e4teres Schloss Hornstein auf dem \\u00e4u\\u00dfersten n\\u00f6rdlichen Ende eine Gel\\u00e4ndesporns des Isartal-Hochufers anstelle der Kapelle St. Georg Hornstein St. Georg in Hornstein Egling Hornstein, einem Ortsteil der Gemeinde Egling im Landkreis Bad T\\u00f6lz-Wolfratshausen in Bayern.Die Burg wurde erstmals 1285 erw\\u00e4hnt. Von 1460 bis 1510 werden als Besitzer die Thorer von Eurasburg genannt. In der Zeit von 1524 bis 1578 wurde die Burg abgebrochen und ein Schloss Architektur Schloss errichtet, das von 1637 bis 1803 im Besitz des Kloster Sch\\u00e4ftlarn Klosters Sch\\u00e4ftlarn war. 1810 wurde das Schloss mit der 1325 erw\\u00e4hnten Schlosskapelle abgebrochen und 1868 die Kapelle St. Georg errichtet.<!--== Geografische Lage ==--><!--== Geschichte ==-->\"},{\"title\":\"'Burg T\\u00f6lz'\",\"latitude\":\"11.55981\",\"longitude\":\"47.760427\",\"introduction\":\"Die 'Burg T\\u00f6lz' ist eine Burgstall abgegangene hochmittelalterliche H\\u00f6henburg auf einem Vorsprung des Isarhochufers \\u00fcber der Isarl\\u00e4nde, unterhalb und auf dem Gel\\u00e4nde der heutigen Stadtpfarrkirche Mari\\u00e4 Himmelfahrt Bad T\\u00f6lz Pfarrkirche, in Bad T\\u00f6lz im Landkreis Bad T\\u00f6lz-Wolfratshausen in Bayern.Die Burg wurde um 1180 von Heinrich von Tollenz erbaut. 1262 wird die Capella T\\u00f6llntz als Kirchenbau auf einem Burgareal, erw\\u00e4hnt. Mit Gebhart starb 1265 das T\\u00f6lzer Geschlecht aus und der Ort fiel an die Wittelsbacher. Deren prek\\u00e4re Verm\\u00f6gensverh\\u00e4ltnisse veranlassten Herzog Rudolph am 5. August 1300 dazu, Markt und Burg an Freising zu verpachten. In diesem Zusammenhang war von der \\u201ePurch zu Tollenz mit dem Marcht darunter\\u201c \\u00fcberhaupt zum ersten Mal konkret von der Burg die Rede, obwohl diese bereits seit \\u00fcber hundert Jahren bestand.<ref name=\\\"Weithmann 103\\\" \\/>Die Burganlage, \\u00fcber dem Gries liegend, bezog das Gel\\u00e4nde der heutigen Stadtpfarrkirche Mari\\u00e4 Himmelfahrt Bad T\\u00f6lz Stadtpfarrkirche Mari\\u00e4 Himmelfahrt mit ein. Dies veranlasste Stadtchronist Georg Westermayer zur Vermutung, dass der Turm der Stadtpfarrkirche einst der Bergfried der Burg war. Stadttopographisch bezieht sich die Kirche auch heute noch auf den \\u00e4ltesten Ortsteil Gries und nicht auf die Marktstra\\u00dfe, im Laufe des 13. Jahrhunderts wohl planm\\u00e4\\u00dfig errichtet,<ref>Stephan Bammer: Eine kurze Geschichte von Bad T\\u00f6lz. Stadt Bad T\\u00f6lz Hrsg., 2017, S. 14.<\\/ref> die mehrere H\\u00e4usergruppen voneinander trennen.<ref name=\\\"Weithmann 103\\\" \\/>\"},{\"title\":\"'F\\u00fcrstliche Schloss T\\u00f6lz'\",\"latitude\":\"11.561319\",\"longitude\":\"47.759937\",\"introduction\":\"Das 'F\\u00fcrstliche Schloss T\\u00f6lz' ist ein Burgstall abgegangenes Schloss Architektur Schloss in Bad T\\u00f6lz im Landkreis Bad T\\u00f6lz-Wolfratshausen in Bayern.== Geschichte ==\"},{\"title\":\"'Burgstall Oberailsfeld'\",\"latitude\":\"11.351713\",\"longitude\":\"49.811347\",\"introduction\":\"Der 'Burgstall Oberailsfeld' ist der Rest einer Burgstall abgegangenen hochmittelalterlichen H\\u00f6henburg, die sich einst auf einem H\\u00f6he 360 DE-NN link=true hohen Felsen im Talgrund des Ailsbach P\\u00fcttlach Ailsbaches erhob. Der Burgstall befindet sich im westlichen Teil des Kirchdorfes Oberailsfeld in der Gemeinde Ahorntal im Oberfranken oberfr\\u00e4nkischen Landkreis Bayreuth in Bayern, Deutschland. Die Burg ist vollkommen abgegangen, der Burgbereich ist teilweise \\u00fcberbaut.== Geographische Lage ==\"},{\"title\":\"'Burgstall Alte Veste'\",\"latitude\":\"11.364779\",\"longitude\":\"49.815442\",\"introduction\":\"Der 'Burgstall Alte Veste' oder Alte Vestung war eine Burgstall abgegangene vermutlich sp\\u00e4tmittelalterliche Adelsburg in der N\\u00e4he des Dorfes Oberailsfeld in der Ahorntal Gemeinde Ahorntal im Oberfranken oberfr\\u00e4nkischen Landkreis Bayreuth in Bayern, Deutschland.Der Burgstall ist frei zug\\u00e4nglich.== Geographische Lage ==\"},{\"title\":\"'Burgstall Obernt\\u00fcchersfeld'\",\"latitude\":\"11.360090\",\"longitude\":\"49.785766\",\"introduction\":\"Der hochmittelalterliche 'Burgstall Obernt\\u00fcchersfeld' war eine der beiden Burgen im Kirchdorf T\\u00fcchersfeld, sie erhob sich einst hoch \\u00fcber dem Ort im Tal der P\\u00fcttlach Fluss P\\u00fcttlach auf einer Felsspitze des Mittelberges. Der Burgstall der H\\u00f6henburg befindet sich auf H\\u00f6he 455 DE-NN link=true inmitten des Dorfes T\\u00fcchersfeld in der Gemeinde Pottenstein Oberfranken Pottenstein im Oberfranken oberfr\\u00e4nkischen Landkreis Bayreuth in Bayern, Deutschland. == Geschichte ==\"},{\"title\":\"'Burgstall Spies'\",\"latitude\":\"11.400582\",\"longitude\":\"49.639043\",\"introduction\":\"Am 'Burgstall Spies' befand sich eine Burgstall abgegangene hochmittelalterliche Adelsburg \\u00fcber dem Dorf Spies Betzenstein Spies in der Gemeinde Betzenstein im Oberfranken oberfr\\u00e4nkischen Landkreis Bayreuth.Nur noch sehr wenige Mauerreste zeugen von ihr.Der Burgstall ist frei zug\\u00e4nglich und dient als Aussichtspunkt.\"},{\"title\":\"'Burgstall Wartberg'\",\"latitude\":\"11.500500\",\"longitude\":\"49.783726\",\"introduction\":\"Der 'Burgstall Wartberg' ist eine Burgstall abgegangene hochmittelalterliche Adelsburg hoch \\u00fcber der Ortschaft Kosbrunn in der Stadt Pegnitz Stadt Pegnitz im Oberfranken oberfr\\u00e4nkischen Landkreis Bayreuth in Bayern.Die Burgstelle ist frei zug\\u00e4nglich und dient als Aussichtspunkt.== Geographische Lage ==\"},{\"title\":\"'Burgstall Schl\\u00fcsselberg'\",\"latitude\":\"11.345840\",\"longitude\":\"49.834441\",\"introduction\":\"Der 'Burgstall Schl\\u00fcsselberg' ist eine Burgstall abgegangene hochmittelalterliche Adelsburg \\u00fcber der Pulverm\\u00fchle, einem s\\u00fcdlichen Stadtteil von Waischenfeld im Oberfranken oberfr\\u00e4nkischen Landkreis Bayreuth in Bayern.Der Burgstall ist frei zug\\u00e4nglich.== Geographische Lage ==\"},{\"title\":\"'Burgstall B\\u00f6heimstein'\",\"latitude\":\"11.532681\",\"longitude\":\"49.757956\",\"introduction\":\"Der 'Burgstall B\\u00f6heimstein', fr\\u00fcher auch Burg Pegnitz genannt, war eine vermutlich erst im Sp\\u00e4tmittelalter von den Landgrafen von Leuchtenberg gegr\\u00fcndete Burg auf dem Schlossberg \\u00fcber der Stadt Pegnitz Stadt Pegnitz im Oberfranken oberfr\\u00e4nkischenLandkreis Bayreuth in Bayern.Der Burgstall der Gipfelburg ist frei zug\\u00e4nglich und dient mit dem 1923 errichteten Aussichtsturm als Aussichtspunkt.\"},{\"title\":\"'Burgstall Leupoldstein'\",\"latitude\":\"11.387247\",\"longitude\":\"49.694172\",\"introduction\":\"Der 'Burgstall Leupoldstein' ist der Rest einer Burgstall abgegangenen hochmittelalterlichen Spornburg, die sich einst auf einem steil aufragenden Dolomit Gestein Dolomitfelsriff erhob. Der Burgstall liegt unmittelbar s\\u00fcdwestlich \\u00fcber dem Dorf Leupoldstein in der Gemeinde Betzenstein im Oberfranken oberfr\\u00e4nkischen Landkreis Bayreuth in Bayern, Deutschland. Die vermutlich schon sehr fr\\u00fch, um das Jahr 1100, gegr\\u00fcndete Burg wurde um das Jahr 1397 von Wenzel HRR K\\u00f6nig Wenzel wegen Raubrittertums zumindest teilweise zerst\\u00f6rt, das endg\\u00fcltige Ende kam etwa 30 Jahre sp\\u00e4ter im Hussitenkriege Hussitenkrieg. Von der Burg sind nur noch wenige \\u00fcberwachsene Grundmauerreste vorhanden.== Geographische Lage ==\"},{\"title\":\"'Burgstall Schlossh\\u00fcgel'\",\"latitude\":\"11.77120\",\"longitude\":\"49.95348\",\"introduction\":\"Der 'Burgstall Schlossh\\u00fcgel' bei Weidenberg ist eine Burgstall abgegangene H\\u00f6henburganlage bzw. eine Ringwallanlage vom Typus einer Turmh\\u00fcgelburg Motte aus dem fr\\u00fchen Mittelalter. Sie liegt am S\\u00fcdrand des Fichtelgebirges auf 699 Meter \\u00fcber NN oberhalb der Ortschaft Sophienthal, eines Ortsteils des Marktes Weidenberg im oberfr\\u00e4nkischen Landkreis Bayreuth in Bayern. Der Burgstall wurde mittels Sondagen teilweise erkundet und in der Vergangenheit wiederholt Kartografie kartographiert.== Geschichte ==Es wurden bisher keine Niederschriften \\u00fcber die Burganlage gefunden, auch ist ihr Name nicht \\u00fcberliefert. Es k\\u00f6nnte sich jedoch um die seit 1412 in Lehnswesen Lehensurkunden genannte Befestigung \\u201eGurtstein mitsamt dem Walde\\u201c handeln.<ref name=\\\"Kr\\u00f6ll52\\\">Joachim Kr\\u00f6ll: Die Geschichte des Marktes Weidenberg. 1967, S. 52<\\/ref>Auf einer strategisch g\\u00fcnstigen Gel\\u00e4ndeerhebung baute man einen Turm zur \\u00dcberwachung des Umlandes mit Blickkontakt zu benachbarten Signalh\\u00fcgeln im Weidenberger Tal, ins obere Steinachtal und in die n\\u00f6rdlichen Oberpfalz gro\\u00dfe Burganlage: Rauher Kulm Oberpfalz Rauher Kulm. Im Laufe der Zeit wurde dieser Turmh\\u00fcgel zu einer Ringwallanlage ausgebaut.\"},{\"title\":\"'Burgstall Plankenstein'\",\"latitude\":\"11.344651\",\"longitude\":\"49.893157\",\"introduction\":\"Der 'Burgstall Plankenstein' ist der \\u00dcberrest der Burgstall abgegangenen mittelalterlichen Burg Plankenstein. Er liegt \\u00fcber dem Ortsteil Plankenstein Plankenfels Plankenstein an h\\u00f6chster Stelle auf dem gleichnamigen Plankenstein in der Oberfranken oberfr\\u00e4nkischen Gemeinde Plankenfels in Bayern, Deutschland. Von der Burg, die w\\u00e4hrend des 13. Jahrhunderts errichtet wurde und bis ins 15. Jahrhundert bestand, sind nur sehr wenige Reste der Bausubstanz erhalten. Sie war urspr\\u00fcnglich der Stammsitz eines edelfreien Geschlechtes und kam sp\\u00e4ter an das Hochstift Bamberg. Vom frei zug\\u00e4nglichen Burgstall bietet sich eine eindrucksvolle Aussicht in die Fr\\u00e4nkische Schweiz.== Geographische Lage ==\"},{\"title\":\"'Burgstall Leuenstein'\",\"latitude\":\"11.378219\",\"longitude\":\"49.714134\",\"introduction\":\"Der 'Burgstall Leuenstein' ist der \\u00dcberrest der Burgstall abgegangenen hochmittelalterlichen Burg Leuenstein. Er liegt im Gemeindefreies Gebiet Gemeindefreien Gebiet Waidacher Forst \\u00fcber dem Ortsteil Graisch an h\\u00f6chster Stelle auf dem Bleistein in der Oberfranken oberfr\\u00e4nkischen Gemeinde Pottenstein Oberfranken Pottenstein in Bayern, Deutschland. Die Spornburg, die zu den wenigen wirklichen Raubritterburgen z\\u00e4hlte, wurde auch aus diesem Grunde durch ein Aufgebot von K\\u00f6nig Wenzel HRR Wenzel erobert und zerst\\u00f6rt und anschlie\\u00dfend mit einem Wiederaufbauverbot belegt. \\u00dcberreste von Bausubstanz sind nicht erhalten, sie wurde wohl gr\\u00fcndlich geschleift.== Geographische Lage ==Die Burgstelle liegt im \\u00f6stlichen Bereich des Mittelgebirges Fr\\u00e4nkische Alb Frankenjura, auf dem mit H\\u00f6he 569 DE-NN link=true hohen Bleistein, der auf seinem Plateau einen langgezogenen, von Nordwesten nach S\\u00fcdosten verlaufenden Felskamm bildet. Dieser felsige Grat f\\u00e4llt an allen Seiten senkrecht mehrere Meter ab, und bildet kurz vor seinem s\\u00fcd\\u00f6stlichen Ende eine nach S\\u00fcden gerichtete Felsnase auf der sich die Burg befand. Die Felsnase liegt etwa 70&nbsp;H\\u00f6henmeter \\u00fcber dem \\u201eTeichtal\\u201c, einem Trockental.\"},{\"title\":\"'Burgstall im Eibental'\",\"latitude\":\"11.431130\",\"longitude\":\"49.647883\",\"introduction\":\"Der 'Burgstall im Eibental' ist der \\u00dcberrest einer Burgstall abgegangenen hochmittelalterlichen Gipfelburg. Er liegt 750&nbsp;Meter \\u00f6stlich der Ein\\u00f6de Eibenthal Betzenstein Eibenthal im gleichnamigen Eibental auf einer \\u201eBurgstall\\u201c genannten H\\u00f6he 550 DE-NN link=true hohen Felskuppe in der Oberfranken oberfr\\u00e4nkischen Gemeinde Betzenstein in Bayern, Deutschland.<ref> Lage des Burgstalles im Bayern Atlas<\\/ref> Von der Burg sind nur sehr wenige geschichtliche Daten bekannt, die au\\u00dferdem noch aus der Zeit nach ihrer Zerst\\u00f6rung stammen. Erhalten hat sich von der Anlage keine Bausubstanz, nur M\\u00f6rtelreste und Keramikscherben befinden sich noch auf der Burgstelle.== Geschichte ==Die einzige Nachricht \\u00fcber diese Burg stammt aus den Jahren 1366\\/68 mit dem Eintrag im Neub\\u00f6hmischen Salbuch: \\u201eitem das Burgstall in dem Eibental und das Hagholz, geh\\u00f6rt zu Strahlenfels und ist Lehen von den Landgrafen und das tragen die einem K\\u00f6nig zu B\\u00f6hmen Dietrich und Heinrich die Wildensteiner zu dem Rothenberg\\u201c. Wie daraus hervorgeht, war die Burg zu dieser Zeit bereits zerst\\u00f6rt und wurde deshalb Burgstall genannt. Au\\u00dferdem erf\\u00e4hrt man, dass die Burg im Besitz der Landgrafen von Leuchtenberg war, die sie dem Geschichte B\\u00f6hmens b\\u00f6hmischen K\\u00f6nig zu Lehenswesen Lehen auftrugen. Der K\\u00f6nig gab sie zusammen mit dem zur etwa vier Kilometer westlich gelegenen Burgstall Strahlenfels Burg Strahlenfels geh\\u00f6renden Hagholz als Afterlehen an Dietrich und Heinrich von Wildenstein Adelsgeschlecht in Mittelfranken Wildenstein. Dieser Adelsfamilie geh\\u00f6rten neben der Burg Strahlenfels auch die Burgen Burgstall Alter Rothenberg Rothenberg und Burgruine Wildenfels Wildenfels, ihr Stammsitz war die Schloss Wildenstein Dietfurt an der Altm\\u00fchl Burg Wildenstein im Altm\\u00fchltal bei Dietfurt an der Altm\\u00fchl.<ref>Quelle Geschichte: Hellmut Kunstmann: Die Burgen der \\u00f6stlichen Fr\\u00e4nkischen Schweiz, S. 482<\\/ref>\"},{\"title\":\"'Haidenschloss'\",\"latitude\":null,\"longitude\":null,\"introduction\":\"Das 'Haidenschloss', auch als Burgstall Rauschenberg bezeichnet, ist ein Burgstall am Fu\\u00dfe des Rauschenbergs bei Gefrees im Landkreis Bayreuth in Oberfranken. Der Burgstall ist frei zug\\u00e4nglich.== Geographische Lage ==Der Burgstall der H\\u00f6henburg vom Typus einer Turmh\\u00fcgelburg Motte befindet sich auf dem s\\u00fcdlichen Vorsprung am Fu\\u00dfe des Rauschenbergs in der Flur \\u201eUnterer Wasserfall\\u201c, Gemarkung Wundenbach, in H\\u00f6he 565 DE-NHN link=true. Eingegrenzt wird der Bergsporn vom Lauf des Kornbaches.\"},{\"title\":\"'Alte Schloss'\",\"latitude\":null,\"longitude\":null,\"introduction\":\"Das 'Alte Schloss' ist eine Burgstall abgegangene Niederungsburg in der Ortsflur Bucheck Gefrees Bucheck bei Gefrees im Landkreis Bayreuth in Oberfranken. Der Burgstall ist frei zug\\u00e4nglich.== Geographische Lage ==Der Burgstall befindet sich am Lauf des \\u00d6lschnitz Wei\\u00dfer Main Zufl\\u00fcsse Rieglersbachs in der Ortsflur Bucheck, Gemarkung Witzleshofen, auf etwa H\\u00f6he 525 DE-NN link=true, etwa 1250&nbsp;Meter nordnord\\u00f6stlich der Ortsmitte von Witzleshofen und 750&nbsp;Meter n\\u00f6rdlich von Bucheck.\"},{\"title\":\"'Burgstall Gefrees-B\\u00fchl'\",\"latitude\":null,\"longitude\":null,\"introduction\":\"Der 'Burgstall Gefrees-B\\u00fchl' ist der Rest einer Burgstall abgegangen H\\u00f6henburg vom Typus einer Turmh\\u00fcgelburg Motte auf dem M\\u00fchlberg in Gefrees im Landkreis Bayreuth in Oberfranken.== Geographische Lage ==Der Burgstall befindet sich auf dem \\u00f6stlichen Vorsprung des M\\u00fchlberges in Gefrees, auf der Flur B\\u00fchl, H\\u00f6he 500 DE-NN link=true, etwa 550 Meter entfernt von der Ortsmitte der Stadt Gefrees. Eingegrenzt wird der Bergsporn vom Lauf des L\\u00fcbnitzbaches.<ref> Lage des Burgstalles im Bayern Atlas<\\/ref>\"},{\"title\":\"'Burgstall Ahorn'\",\"latitude\":\"11.375119\",\"longitude\":\"49.82713\",\"introduction\":\"Der 'Burgstall Ahorn', auch Klausstein genannt, ist eine Burgstall abgegangene Spornburg auf H\\u00f6he 443 DE-NN link=true oberhalb der Sophienh\\u00f6hle anstelle der heutigen Klaussteinkapelle bei Klausstein, einem Ortsteil der Gemeinde Ahorntal im Landkreis Bayreuth in Bayern. Unweit davon befindet sich die Burg Rabenstein Oberfranken Burg Rabenstein.Die Burg wurde um 1050 bis 1100 von den Herren von Ahorn als Stammsitz erbaut und 1130 erw\\u00e4hnt. 1277 war die Burg im Besitz des Erzbistum Bamberg Bistums Bamberg. 1398 wird im \\u00e4ltesten Landbuch des Landes Bayreuth nur noch eine Burgkapelle Kapelle auf dem Burgplatz erw\\u00e4hnt.Heute sind die Reste der ehemaligen Burganlage in der Klaussteinkapelle und einem privaten Wohnhaus aufgegangen.\"},{\"title\":\"'Burgstall Altenk\\u00fcnsberg'\",\"latitude\":null,\"longitude\":null,\"introduction\":\"Der 'Burgstall Altenk\\u00fcnsberg', auch Kindesberg genannt, ist eine Burgstall abgegangene Burg auf der Gemarkung Neuhof Creu\\u00dfen Neuhof bei Altenk\\u00fcnsberg, einem heutigen Stadtteil von Creu\\u00dfen im Landkreis Bayreuth in Bayern.Die Burg wurde um 1220 von der Herren von K\\u00fcnsberg als Stammsitz erbaut. Von 1404 bis 1417 wurde ein Neubau errichtet und 1461 zerst\\u00f6rt. Im fr\\u00fchen 16. Jahrhundert wurde die Burg wieder aufgebaut und 1591 erneut zerst\\u00f6rt. 1791 wurde sie abgebrochen. Als weitere Besitzer werden auch die Herren von Stein Adelsgeschlecht Stein genannt.Der Kartograph der Plassenburg Johann Christoph Stierlein fertigte 1792 einen detailgetreuen Plan der Burgruine. Der Plan zeigt die gedrungene Anlage auf einer Bergkuppe an den Weiler anschlie\\u00dfend. Neben einer viereckigen Umfassungsmauer mit unterschiedlich langen Seiten sind noch Reste einer Geb\\u00e4udemauer zu erkennen.\"},{\"title\":\"'Burgstall Aufse\\u00df'\",\"latitude\":\"11.233873\",\"longitude\":\"49.878124\",\"introduction\":\"Der 'Burgstall Aufse\\u00df' ist eine Burgstall abgegangene mittelalterliche H\\u00f6henburg auf H\\u00f6he 458.5 DE-NN link=true etwa 750&nbsp;Meter s\\u00fcd\\u00f6stlich der Kirche von Aufse\\u00df im Landkreis Bayreuth in Bayern.Vermutlich war es eine Burg der 1114 erstmals erw\\u00e4hnten Heren von Aufse\\u00df Adelsgeschlecht Aufse\\u00df. Von der ehemaligen Burganlage ist nichts erhalten.<!--== Geografische Lage ==--><!--== Geschichte ==-->\"},{\"title\":\"'Burg Creu\\u00dfen'\",\"latitude\":\"11.62326\",\"longitude\":\"49.84417\",\"introduction\":\"Die 'Burg Creu\\u00dfen', auch Heziloburg genannt, ist eine Burgstall abgegangene Burg anstelle des ehemaligen Palais Schirnding im Bereich des Pfarrgartens n\\u00f6rdlich des Pfarrhauses der Pfarrkirche St. Jakobus in Creu\\u00dfen Heziloplatz 1 im Landkreis Bayreuth in Bayern.<!--== Geografische Lage ==-->== Geschichte ==Die Burg Castra Crusni wurde im 9. bis 10. Jahrhundert erbaut, 1003 erw\\u00e4hnt und zerst\\u00f6rt. Im 11. bis 12. Jahrhundert fand ein Neubau in Stein statt. Besitzer der Burg waren die Schweinfurt Adelsgeschlecht Grafen von Schweinfurt Heinrich von Schweinfurt, Hezilo, Sohn des Berthold von Schweinfurt und 1251 wurden die Burggrafschaft N\\u00fcrnberg Burggrafen von N\\u00fcrnberg genannt. Im 14. Jahrhundert war die Burg Witwensitz der N\\u00fcrnberger Burggr\\u00e4fin Elisabeth und wurde 1430 im Zuge der Hussitenkriege zerst\\u00f6rt.\"},{\"title\":\"'Burg B\\u00fchl'\",\"latitude\":\"11.637506\",\"longitude\":null,\"introduction\":\"Die 'Burg B\\u00fchl' ist eine Burgstall abgegangene H\\u00f6henburg H\\u00f6he 370 DE-NHN link=true in der Gemarkung Schamelsberg bei B\\u00fchl Emtmannsberg B\\u00fchl B\\u00fchl&nbsp;1, einem Ortsteil der Gemeinde Emtmannsberg im Landkreis Bayreuth in Bayern.Die Burg wurde um 1379 von den Herren von Vannau erbaut. Als weitere Besitzer werden die Herren von Varell Adelsgeschlecht Varell genannt. Im Zuge des Drei\\u00dfigj\\u00e4hriger Krieg Drei\\u00dfigj\\u00e4hrigen Krieges wurde die Burg, von der heute nur noch geringe Reste zeugen, zerst\\u00f6rt.<!--== Geografische Lage ==--><!--== Geschichte ==-->\"},{\"title\":\"'Burg Frankenberg'\",\"latitude\":null,\"longitude\":null,\"introduction\":\"Die 'Burg Frankenberg' sind die Reste einer Burg in Frankenberg Speichersdorf Frankenberg Haus Nr. 12 und 13, einem Ortsteil der Gemeinde Speichersdorf im Landkreis Bayreuth in Bayern.Die Burg wurde um 1220 von Ministerialen von Frankenberg erbaut, 1329 erw\\u00e4hnt und 1461\\/62 und im Drei\\u00dfigj\\u00e4hriger Krieg Drei\\u00dfigj\\u00e4hrigen Krieg zerst\\u00f6rt. 1665 fand ein Wiederaufbau statt. Als weitere Besitzer werden die Herren von Birkensee genannt.Von der ehemaligen Burganlage sind Reste der Ringmauer Buckelquaderreste in der s\\u00fcdlichen und westlichen Au\\u00dfenseite eines Bauernhauses und in der s\\u00fcdlichen Seite eines Wohnhauses integriert.\"},{\"title\":\"'Burgstall Heinersreuth'\",\"latitude\":\"11.532642\",\"longitude\":\"49.968829\",\"introduction\":\"Der 'Burgstall Heinersreuth' ist eine Burgstall abgegangene Burg am Schlossplatz in Heinersreuth im Landkreis Bayreuth in Bayern.Von der 1398 erw\\u00e4hnten Burganlage, die vermutlich 1430 durch die Hussiten zerst\\u00f6rt wurde,<ref>Webarchiv url=  wayback=20140306112343  text=W\\u00fcstungen im Bereich der Gemeinde Heinersreuth.  Abgerufen am 23. M\\u00e4rz 2015.<\\/ref> ist nichts erhalten.<!--== Geografische Lage ==--><!--== Geschichte ==-->\"},{\"title\":\"'Turmh\\u00fcgel Hermersreuth'\",\"latitude\":\"11.720923\",\"longitude\":\"50.062800\",\"introduction\":\"Der 'Turmh\\u00fcgel Hermersreuth' ist eine Burgstall abgegangene Turmh\\u00fcgelburg Motte in Hermersreuth, einem heutigen Stadtteil von Gefrees im Landkreis Bayreuth in Bayern.Die Burganlage war 1370 als \\u201eHaus\\u201c erw\\u00e4hnt burggr\\u00e4fliches Lehen von Hermann Santner und um 1426 Lehen von R\\u00fcdiger von Sparneck. Von der ehemals von einem wassergef\\u00fcllten Burggraben Wasser- und Trockengr\\u00e4ben Graben umgebenen Motte Burg Mottenanlage mit Au\\u00dfenwall im S\\u00fcden, Norden und Osten ist noch der mittelalterliche Turmh\\u00fcgel erhalten.\"},{\"title\":\"'Stadtburg Hollfeld'\",\"latitude\":null,\"longitude\":null,\"introduction\":\"Die 'Stadtburg Hollfeld' ist eine Burgstall abgegangene Stadtburg auf einen H\\u00f6hensporn H\\u00f6henburg bei H\\u00f6he 410 DE-NHN link=true am Zusammenfluss von Wiesent Regnitz Wiesent und Kainach Wiesent Kainach am heutigen Marienplatz in Hollfeld Altstadt im Landkreis Bayreuth in Bayern.<ref> Hollfeld-Baudenkm\\u00e4ler geodaten.bayern.de<\\/ref>Die fr\\u00fchmittelalterliche Burganlage aus ottonischer Zeit wurde erstmals 1017 erw\\u00e4hnt und war die Befestigung der Oberstadt, aus der die heute gut erhaltene historische Altstadt entstand. Von der ehemaligen Burganlage ist nichts mehr erhalten.<!--== Geografische Lage ==--><!--== Geschichte ==-->\"},{\"title\":\"'Burgstall Kandlberg'\",\"latitude\":\"11.450879\",\"longitude\":\"49.855538\",\"introduction\":\"Der 'Burgstall Kandlberg' ist eine Burgstall abgegangene H\\u00f6henburg bei H\\u00f6he 515 DE-NHN link=true auf dem \\u201eKandlberg\\u201c etwa 1000 Meter s\\u00fcds\\u00fcd\\u00f6stlich der Ortsmitte von K\\u00f6rzendorf, einem Ortsteil der Gemeinde Ahorntal im Landkreis Bayreuth in Bayern.Am 21. Mai 1422 genehmigte der Bistum Bamberg Bamberger Bischof den Bau der Burg, die w\\u00e4hrend des Baus, m\\u00f6glicherweise wegen der dortigen Hussitenkriege Hussiteneinf\\u00e4lle bereits wieder aufgegeben wurde. Erhalten haben sich nur die beiden Enden des angefangenen Halsgrabens.<!--== Geografische Lage ==--><!--== Geschichte ==-->\"},{\"title\":\"'Burgstall Kirchahorn'\",\"latitude\":\"11.403996\",\"longitude\":\"49.833521\",\"introduction\":\"Der 'Burgstall Kirchahorn' ist eine Burgstall abgegangene Wasserburg  s\\u00fcdlich von Kirchahorn, einem Ortsteil der Gemeinde Ahorntal im Landkreis Bayreuth in Bayern.<!--== Geografische Lage ==--><!--== Geschichte ==--> <!--== Beschreibung ==-->\"},{\"title\":\"'Burgstall Klauskirchberg'\",\"latitude\":\"11.409719\",\"longitude\":\"49.683174\",\"introduction\":\"Der 'Burgstall Klauskirchberg' ist eine Burgstall abgegangene H\\u00f6henburg auf dem H\\u00f6he 551 DE-NHN link=true hohen Klauskirchberg etwa 600&nbsp;Meter von Betzenstein im Landkreis Bayreuth in Bayern.Von der Burganlage, bei der es sich um die Burg Albewinistein handeln k\\u00f6nnte, ist nichts erhalten, das Gel\\u00e4nde wird heute von einem Klettergarten eingenommen.<!--== Geografische Lage ==--><!--== Geschichte ==-->\"},{\"title\":\"'Burgruine Niedernt\\u00fcchersfeld'\",\"latitude\":null,\"longitude\":null,\"introduction\":\"Die 'Burgruine Niedernt\\u00fcchersfeld' war eine der beiden H\\u00f6henburgen im Kirchdorf T\\u00fcchersfeld. Die Ruine der Spornburg befindet sich auf einer Felsnadel inmitten des Dorfes T\\u00fcchersfeld in der Gemeinde Pottenstein Oberfranken Pottenstein im Oberfranken oberfr\\u00e4nkischen Landkreis Bayreuth in Bayern. Auf der hinteren Felsnadel befinden sich die Reste der Burgstall Obernt\\u00fcchersfeld Burg Obernt\\u00fcchersfeld.Die Burg wurde im 13. Jahrhundert erbaut und 1269 erw\\u00e4hnt. Am 27. Mai 1262 erwarb der Erzbistum Bamberg Bamberger Bischof Berthold von Leiningen die Burg.In den Nachtr\\u00e4gen zum bisch\\u00f6flichen Urbar B von 1348 wurden die beiden Burgen T\\u00fcchersfeld erstmals namentlich unterschieden; die obere Burg ist Sitz eines vor 1323\\u201327 entstandenen Amtes, die untere Burg befand sich als Lehen im Besitz der Gro\\u00df von Trockau.\"},{\"title\":\"'Turmh\\u00fcgel Altencreu\\u00dfen'\",\"latitude\":\"11.666269\",\"longitude\":\"49.813009\",\"introduction\":\"Der 'Turmh\\u00fcgel Altencreu\\u00dfen' ist eine Burgstall abgegangene Turmh\\u00fcgelburg Motte am s\\u00fcdlichen Ortsrand von Altencreu\\u00dfen, einem Ortsteil der Gemeinde Prebitz im Landkreis Bayreuth in Bayern.== Geschichte ==Die Wasserburganlage wurde erstmals 1337 als Festes Haus erw\\u00e4hnt. 1401 oder 1404<ref name=\\\"Schwarz\\\">Klaus Schwarz: Die vor- und fr\\u00fchgeschichtlichen Gel\\u00e4ndedenkm\\u00e4ler Oberfrankens. S. 144.<\\/ref> wurden die Herren von Vannau als Besitzer des \\u201egemauerten Hauses\\u201c genannt, 1418 geh\\u00f6rte der Sitz \\u201eauf dem Wale\\u201c den K\\u00fcnsbergern. 1430 wurde die Burg im Zuge der Hussitenkriege zerst\\u00f6rt und 1431 sowie 1499 als Burgstall genannt.<ref>R\\u00fcdiger Bauriedel, Ruprecht Konrad-R\\u00f6der: Mittelalterliche Befestigungen und niederadelige Ansitze im Landkreis Bayreuth. S. 116.<\\/ref> Im Jahr 1481 sind die von Aufse\\u00df Adelsgeschlecht Aufse\\u00df im Ort nachweisbar. Heute ist der auf landwirtschaftlich genutzter Fl\\u00e4che liegende Burgstall als Bodendenkmal D-4-6136-0003 \\u201eMittelalterlicher Turmh\\u00fcgel\\u201c vom Bayerisches Landesamt f\\u00fcr Denkmalpflege Bayerischen Landesamt f\\u00fcr Denkmalpflege erfasst.<ref>BayLADenkm 472180 Prebitz PDF; 125 kB<\\/ref>\"},{\"title\":\"'Turmh\\u00fcgel Beim Schlossbauern'\",\"latitude\":\"11.467033\",\"longitude\":\"49.913053\",\"introduction\":\"Der 'Turmh\\u00fcgel Beim Schlossbauern' ist eine Burgstall abgegangene mittelalterliche Turmh\\u00fcgelburg Motte etwa 150 Meter nord\\u00f6stlich der Kirche von Mistelgau im Landkreis Bayreuth in Bayern.<ref> Lage des Burgstalles im Bayern Atlas<\\/ref>Von der ehemaligen Motte Burg Mottenanlage sind nur Reste eines Burggraben Grabens erhalten, die Burgstelle ist heute \\u00fcberbaut. Der Burgstall wurde als Bodendenkmal D-4-6034-0045 \\u201eTurmh\\u00fcgel des Mittelalters\\u201c vom Bayerisches Landesamt f\\u00fcr Denkmalpflege Bayerischen Landesamt f\\u00fcr Denkmalpflege erfasst.<ref>BayLADenkm 472167 Mistelgau PDF; 132 kB<\\/ref>Siehe auch Liste deutscher Turmh\\u00fcgelburgen\"},{\"title\":\"'Burgstall Galgenberg'\",\"latitude\":\"11.712372\",\"longitude\":\"49.930372\",\"introduction\":\"Der 'Burgstall Galgenberg' ist eine Burgstall abgegangene mittelalterliche H\\u00f6henburg auf dem H\\u00f6he 478 DE-NHN link=true hohen \\u201eGalgenberg\\u201c oberhalb von St. Stephan bei Weidenberg im Landkreis Bayreuth in Bayern.Von der ehemaligen Burganlage ist nichts erhalten.<!--== Geografische Lage ==--><!--== Geschichte ==-->\"},{\"title\":\"'Burgstall Boden'\",\"latitude\":\"11.612418\",\"longitude\":\"49.856234\",\"introduction\":\"Der 'Burgstall Boden' ist eine Burgstall abgegangene H\\u00f6henburg auf H\\u00f6he 425 DE-NHN link=true bei Boden Creu\\u00dfen Boden, einem Ortsteil der Gemeinde Creu\\u00dfen im Landkreis Bayreuth in Bayern.Die Burganlage wurde 1499 im Besitz der Herren von Hirschaid erw\\u00e4hnt und galt 1692 als ver\\u00f6det.<!--== Geografische Lage ==--><!--== Geschichte ==-->\"},{\"title\":\"'Turmh\\u00fcgel Emtmannsberg'\",\"latitude\":\"11.646270\",\"longitude\":\"49.893107\",\"introduction\":\"Der 'Turmh\\u00fcgel Emtmannsberg' ist eine Burgstall abgegangene Turmh\\u00fcgelburg Motte auf einer Terrasse H\\u00f6he 470 DE-NHN link=true etwa 50&nbsp;Meter n\\u00f6rdlich des Schloss Emtmannsberg Schlosses Emtmannsberg in Emtmannsberg im Landkreis Bayreuth in Bayern.Als Besitzer der Burg werden die Herren von K\\u00fcnsberg und die Herren von Trautenberg Adelsgeschlecht Trautenberg genannt.Von der ehemaligen Burganlage ist nur noch der verflachte Burgh\\u00fcgel erhalten.\"},{\"title\":\"'Turmh\\u00fcgel L\\u00f6hlitz'\",\"latitude\":\"11.361757\",\"longitude\":\"49.869878\",\"introduction\":\"Der 'Turmh\\u00fcgel L\\u00f6hlitz' ist eine Burgstall abgegangene mittelalterliche Turmh\\u00fcgelburg Motte und Wasserburg nahe dem Schmierbach am s\\u00fcdlichen Ortsrand von L\\u00f6hlitz, einem heutigen Stadtteil von   Waischenfeld im Landkreis Bayreuth in Bayern.Reste der Turmh\\u00fcgelanlage, die in einem sp\\u00e4ter darauf errichteten Haus mit Wirtschaftsgeb\\u00e4ude und Backofen enthalten sind, weisen auf einen Rundturm hin. Der Burggraben Wasser- und Trockengr\\u00e4ben Wassergraben wurde von einem Rinnsal aus der sich \\u00f6stlich anschlie\\u00dfenden Flussaue Aue gespeist. Reste des Ringwalls sind noch sichtbar.Siehe auch Liste deutscher Turmh\\u00fcgelburgen\"},{\"title\":\"'Burgstall Schlossgarten'\",\"latitude\":\"11.449482\",\"longitude\":\"49.887529\",\"introduction\":\"Der 'Burgstall Schlossgarten' ist eine Burgstall abgegangene Burg Rittergut unmittelbar s\\u00fcdlich der Kirche von          Glash\\u00fctten Oberfranken Glash\\u00fctten im Landkreis Bayreuth in Bayern.Die 1383 erw\\u00e4hnte Burg war im Besitz der Herren von L\\u00fcschwitz ein urspr\\u00fcnglich s\\u00e4chsisches Adelsgeschlecht. 1553 wurde die Burg im Zuge des Zweiter Markgrafenkrieg Zweiten Markgrafenkrieges zerst\\u00f6rt. Danach waren die L\\u00fcschwitzer von 1575 bis 1728 im Ritterkanton Geb\\u00fcrg etabliert.  1632 wurde die Burg im Drei\\u00dfigj\\u00e4hriger Krieg Drei\\u00dfigj\\u00e4hrigen Krieg wieder zerst\\u00f6rt und 1836 abgebrochen.\"},{\"title\":\"'Turmh\\u00fcgel Wallberg'\",\"latitude\":\"11.7055\",\"longitude\":\"50.1143\",\"introduction\":\"Der 'Turmh\\u00fcgel Wallberg' ist eine Burgstall abgegangene mittelalterliche H\\u00f6henburg von Typus einer Turmh\\u00fcgelburg Motte auf H\\u00f6he 543 DE-NHN link=true unmittelbar n\\u00f6rdlich von Streitau Gefrees Streitau, einem Ortsteil der Gemeinde Gefrees im Landkreis Bayreuth in Bayern.<ref> Lage des Turmh\\u00fcgels im Bayern Atlas<\\/ref><!--== Geografische Lage ==--><!--== Geschichte ==-->== Beschreibung ==\"},{\"title\":\"'Burg Wasserknoden'\",\"latitude\":null,\"longitude\":null,\"introduction\":\"Die 'Burg Wasserknoden', auch Schloss Wasserknoden genannt, ist eine ehemalige Burg und ein sp\\u00e4terer Schloss Architektur Schlossbau in Wasserknoden Haus Nr. 28, einem heutigen Stadtteil von Bad Berneck im Fichtelgebirge im Landkreis Bayreuth in Bayern.Die Burg, in der Johannes von Wallenrode Johann von Wallenrode, sp\\u00e4terer Erzbistum Riga Erzbischof von Riga, seine Kindheit verbrachte, wurde 1342 von den Herren von Wallenrode Adelsgeschlecht Wallenrode erbaut,.<ref>Internetquelle   url=   titel=Johann von Wallenrode: der Erzbischof aus Wasserknoden   hrsg=Nordbayerischer Kurier   werk=bt24.de   datum=2012-06-04   zugriff=2015-03-23   archiv-url=   archiv-datum=2015-04-02   offline=ja <\\/ref> 1525 wurde die Burg im Deutscher Bauernkrieg Bauernkrieg zerst\\u00f6rt. Vom in der zweiten H\\u00e4lfte des 16. Jahrhunderts errichteten schlossartigen Neubau steht nur noch ein zweigeschossiger Halbwalmdachbau Wohnstallhaus auf den Grundmauern der ehemaligen Burg. <!--== Geografische Lage ==--><!--== Geschichte ==-->\"},{\"title\":\"'Turmh\\u00fcgelburg Teinitz'\",\"latitude\":\"11.723662\",\"longitude\":\"49.962536\",\"introduction\":\"Der 'Turmh\\u00fcgelburg Teinitz' ist eine Burgstall abgegangene mittelalterliche H\\u00f6henburg vom Typus einer Turmh\\u00fcgelburg Motte auf einem H\\u00f6he 525 DE-NHN link=true hohen Bergsporn an der Altstra\\u00dfe \\u00fcber der K\\u00f6nigsheide Fichtelgebirge K\\u00f6nigsheide etwa 100 Meter s\\u00fcds\\u00fcd\\u00f6stlich der Ortsmitte von Gossenreuth, einem Ortsteil des Marktes Weidenberg im Landkreis Bayreuth in Bayern.<ref> Lage des Turmh\\u00fcgels im Bayern Atlas<\\/ref>Als Besitzer der Burg, deren Namen vom Slawische Sprachen slawischen \\u201etynec\\u201c, was \\u201ekleine Burg\\u201c bedeutet, abgleitet ist, werden im 15. Jahrhundert die Herren von Tanndorf und im 16. Jahrhundert die Herren von K\\u00fcnsberg K\\u00fcn\\u00dfberg genannt.<ref>R\\u00fcdiger Bauriedel, Ruprecht Konrad-R\\u00f6der: Mittelalterliche Befestigungen und niederadelige Ansitze im Landkreis Bayreuth. S. 98.<\\/ref>Von der ehemaligen Motte Burg Mottenanlage sind noch der Turmh\\u00fcgel und der Burggraben Graben erhalten. Die Burgstelle ist heute als Bodendenkmal Nummer D-4-6036-0005: Mittelalterlicher Turmh\\u00fcgel<ref>BayLADenkm 472199 Weidenberg PDF; 144 kB<\\/ref> gesch\\u00fctzt.\"},{\"title\":\"'Kirchenburg St. Marien'\",\"latitude\":\"11.541555\",\"longitude\":\"49.898982\",\"introduction\":\"Die 'Kirchenburg St. Marien' zum Gesees ist eine ehemalige Wehrkirche und heutige evangelisch-lutherische Pfarrkirche von Gesees im Regierungsbezirk Oberfranken oberfr\\u00e4nkischen Landkreis Bayreuth.== Lage ==Die Anlage steht oberhalb des Ortes Gesees in weithin sichtbarer Lage am Hang des Sophienberg Haag Sophienbergs fr\\u00fcher Culmberg. Der Weg von Gesees aus hinauf zur Burg f\\u00fchrt durch einen alten Obstgarten. Der schwierige Untergrund Lias-Thon machte 1979 \\u2013 auch aufgrund der Abholzung des fr\\u00fcheren Eichenbestandes \\u2013 eine neuzeitliche Pfahlgr\\u00fcndung notwendig.\"}]"